В нашем интернет магазине вы можете купить Клешни крабовые в панировке &quot;Vici&quot; 260 г по цене 134.00 руб.
Обратите внимание на Углеводы: 22,6 г, а также Марка: Vici.
Заказывайте Клешни крабовые в панировке &quot;Vici&quot; 260 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Котлеты: <a class='selected' style='color:#000000' href='/item/10722'>Филе хека в панировке &quot;Vici&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/10539'>Котлеты из говядины &quot;МЛМ&quot; 335 г</a>.