В нашем интернет магазине вы можете купить Филе-криспино в хрустящей корочке &quot;Iglo&quot; 300 г по цене 170.00 руб.
Обратите внимание на Вес: 300 г, а также Срок годности: 545 дней.
Заказывайте Филе-криспино в хрустящей корочке &quot;Iglo&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Котлеты: <a class='selected' style='color:#000000' href='/item/10540'>Котлеты из говядины по-фински &quot;МЛМ&quot; 335 г</a>, <a class='selected' style='color:#000000' href='/item/10539'>Котлеты из говядины &quot;МЛМ&quot; 335 г</a>.