В нашем интернет магазине вы можете купить Соус Деликатесный &quot;Heinz&quot; 230 г по цене 65.00 руб.
Обратите внимание на Жиры: 58,3 г, а также Производитель: ООО "Петропродукт - Отрадное".
Заказывайте Соус Деликатесный &quot;Heinz&quot; 230 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11722'>Соус сырный &quot;Моя семья&quot; 240 г</a>, <a class='selected' style='color:#000000' href='/item/30514'>Соус Песто с Генуэзским базиликом &quot;DOP&quot; 180 г</a>.