В нашем интернет магазине вы можете купить Соус сырный 42% &quot;Astoria&quot; 233 г по цене 38.00 руб.
Обратите внимание на Жиры: 42 г, а также Срок годности: 6 месяцев.
Заказывайте Соус сырный 42% &quot;Astoria&quot; 233 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11103'>Соус томатный с паприкой и цуккини &quot;Dolmio&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/17560'>Соус Деми Глас &quot;Knorr&quot; 1,5 кг</a>.