В нашем интернет магазине вы можете купить Соус горчичный &quot;Heinz&quot; 230 г по цене 63.00 руб.
Обратите внимание на Условия хранения: от 0°С до 4°С, а также Белки: 1,6 г.
Заказывайте Соус горчичный &quot;Heinz&quot; 230 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11713'>Соус с баклажанами и чесноком &quot;Dolmio&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/11698'>Соус из плодов красного кизила &quot;Grandelitez&quot; 280 г</a>.