В нашем интернет магазине вы можете купить Томатный соус острый &quot;Picantina&quot; 180 г по цене 242.00 руб.
Обратите внимание на Углеводы: 12 г, а также Вес: 180 г.
Заказывайте Томатный соус острый &quot;Picantina&quot; 180 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11097'>Соус Ткемали шашлычный &quot;Кинто&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/30511'>Соус лук со сметаной 42% &quot;Asoria&quot; 233 г</a>.