В нашем интернет магазине вы можете купить Соус томатный острый &quot;Arrabbiata&quot; 180 г по цене 239.00 руб.
Обратите внимание на Жиры: 4,5 г, а также Производитель: F.lli Sacla S.p.A.
Заказывайте Соус томатный острый &quot;Arrabbiata&quot; 180 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11040'>Соус &quot;9 Ткемали деревенский &quot;Trest B&quot; 480 г</a>, <a class='selected' style='color:#000000' href='/item/11060'>Соус бальзамический трюфельный &quot;Glassy&quot; 250 мл</a>.