В нашем интернет магазине вы можете купить Соус Песто с Генуэзским базиликом без чеснока &quot;DOP&quot; 180 г по цене 369.00 руб.
Обратите внимание на Жиры: 54 г, а также Страна производитель: Италия.
Заказывайте Соус Песто с Генуэзским базиликом без чеснока &quot;DOP&quot; 180 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11055'>Соус Арраббиата &quot;De Cecco&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/31000'>Соус томатный Южный &quot;Кинто&quot; 310 г</a>.