В нашем интернет магазине вы можете купить Соус Песто с Генуэзским базиликом &quot;DOP&quot; 180 г по цене 369.00 руб.
Обратите внимание на Вес: 180 г, а также Марка: DOP.
Заказывайте Соус Песто с Генуэзским базиликом &quot;DOP&quot; 180 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/19688'>Томатная паста &quot;Mutti&quot; 210 г</a>, <a class='selected' style='color:#000000' href='/item/19996'>Соус Ядреный хренодер &quot;Холодушка&quot; 500 г</a>.