В нашем интернет магазине вы можете купить Соус барбекю &quot;Heinz&quot; 230 г по цене 65.00 руб.
Обратите внимание на Срок годности: 6 месяцев, а также Белки: 1,1 г.
Заказывайте Соус барбекю &quot;Heinz&quot; 230 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/19685'>Соус Традиционный для Болоньезе &quot;Dolmio&quot; 350 г</a>, <a class='selected' style='color:#000000' href='/item/11707'>Соус Мексиканская сальса &quot;Heinz&quot; 575 г</a>.