В нашем интернет магазине вы можете купить Филе с бедра куриное &quot;Ярославский бройлер&quot; по цене 311.00 руб.
Обратите внимание на Условия хранения: от 0°C до 2°C, а также Белки: 17 г.
Заказывайте Филе с бедра куриное &quot;Ярославский бройлер&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Курица: <a class='selected' style='color:#000000' href='/item/24382'>Грудка цыпленка-бройлера &quot;Троекурово&quot;</a>, <a class='selected' style='color:#000000' href='/item/20357'>Крыло целое в маринаде Барбекю &quot;Петелинка&quot;</a>.