В нашем интернет магазине вы можете купить Филе грудки индейки &quot;Индолина&quot; по цене 477.00 руб.
Обратите внимание на Белки: 20,2 г, а также Страна производитель: Россия.
Заказывайте Филе грудки индейки &quot;Индолина&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Индейка: <a class='selected' style='color:#000000' href='/item/13296'>Филе индейки Халяль &quot;Краснобор&quot;</a>, <a class='selected' style='color:#000000' href='/item/24384'>Гузка индейки &quot;Индолина&quot; 1 кг</a>.