В нашем интернет магазине вы можете купить Бедро индейки бескостное &quot;Индолина&quot; по цене 382.00 руб.
Обратите внимание на Жиры: 8,8 г, а также Срок годности: 10 дней.
Заказывайте Бедро индейки бескостное &quot;Индолина&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Индейка: <a class='selected' style='color:#000000' href='/item/24415'>Стейк из филе индейки &quot;Краснобор&quot;</a>, <a class='selected' style='color:#000000' href='/item/4417'>Голень индейки бескостная охлажденная &quot;Индолина&quot; 1 кг</a>.