В нашем интернет магазине вы можете купить Фасоль красная &quot;6 соток&quot; 400 г по цене 48.00 руб.
Обратите внимание на Срок годности: 2 года, а также Белки: 6,7 г.
Заказывайте Фасоль красная &quot;6 соток&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кукруза, зеленый горошек, фасоль: <a class='selected' style='color:#000000' href='/item/4621'>Зеленый горошек &quot;Corrado&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/9254'>Фасоль белая &quot;6 соток&quot; 400 г</a>.