В нашем интернет магазине вы можете купить Фасоль по-украински &quot;Верес&quot; 550 г по цене 73.00 руб.
Обратите внимание на Вес: 550 г, а также Энергетическая ценность: 181 Ккал.
Заказывайте Фасоль по-украински &quot;Верес&quot; 550 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кукруза, зеленый горошек, фасоль: <a class='selected' style='color:#000000' href='/item/19539'>Красная фасоль &quot;Bonduelle&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/4718'>Фасоль красная &quot;Green Ray&quot; 425 г</a>.