В нашем интернет магазине вы можете купить Кукуруза сладкая &quot;6 соток&quot; 340 г по цене 52.00 руб.
Обратите внимание на Белки: 4 г, а также Производитель: ООО "ЕКО".
Заказывайте Кукуруза сладкая &quot;6 соток&quot; 340 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кукруза, зеленый горошек, фасоль: <a class='selected' style='color:#000000' href='/item/4624'>Зеленый горошек &quot;Бондюэль&quot; 530 г</a>, <a class='selected' style='color:#000000' href='/item/4642'>Кукуруза золотистая &quot;Бондюэль&quot; 800 мл</a>.