В нашем интернет магазине вы можете купить Филе Радужной Форели речной на коже по цене 689.00 руб.
Обратите внимание на Условия хранения: от -2°С до 2°С, а также Срок годности: 2 дня.
Заказывайте Филе Радужной Форели речной на коже в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Охлажденная рыба: <a class='selected' style='color:#000000' href='/item/18571'>Сом охлажденный средний</a>, <a class='selected' style='color:#000000' href='/item/18155'>Филе трески на шкуре охлажденное</a>.