В нашем интернет магазине вы можете купить Форель речная янтарная охлажденная 0,5-0,8 кг по цене 375.00 руб.
Обратите внимание на Срок годности: 2 дня, а также Условия хранения: от -2°С до 2°С.
Заказывайте Форель речная янтарная охлажденная 0,5-0,8 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Охлажденная рыба: <a class='selected' style='color:#000000' href='/item/18569'>Сом канальный живой</a>, <a class='selected' style='color:#000000' href='/item/18145'>Пикша тушка охлажденная</a>.