В нашем интернет магазине вы можете купить Осетр речной охлажденный 1,5-3 кг по цене 631.00 руб.
Обратите внимание на Условия хранения: от -2°С до 2°С, а также Срок годности: 2 дня.
Заказывайте Осетр речной охлажденный 1,5-3 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Охлажденная рыба: <a class='selected' style='color:#000000' href='/item/8364'>Форель охлажденная 3-4 кг</a>, <a class='selected' style='color:#000000' href='/item/8271'>Семга Норвежская охлажденная 3-4 кг</a>.