В нашем интернет магазине вы можете купить Форель Радужная речная поторошеная с/г охлажденная по цене 317.00 руб.
Обратите внимание на Условия хранения: от -2°С до 2°С, а также Срок годности: 2 дня.
Заказывайте Форель Радужная речная поторошеная с/г охлажденная в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Охлажденная рыба: <a class='selected' style='color:#000000' href='/item/18153'>Филе трески без кожи охлажденное</a>, <a class='selected' style='color:#000000' href='/item/18145'>Пикша тушка охлажденная</a>.