В нашем интернет магазине вы можете купить Судак речной охлажденный тушка по цене 463.00 руб.
Обратите внимание на Срок годности: 2 дня, а также Условия хранения: от -2°С до 2°С.
Заказывайте Судак речной охлажденный тушка в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Охлажденная рыба: <a class='selected' style='color:#000000' href='/item/18141'>Морской карась Дорада от 800 г до 1 кг</a>, <a class='selected' style='color:#000000' href='/item/8273'>Семга Норвежская охлажденная 5-6 кг</a>.