В нашем интернет магазине вы можете купить Окунь речной красный охлажденный 0,7-1 кг по цене 320.00 руб.
Обратите внимание на Условия хранения: от -2°С до 2°С, а также Срок годности: 2 дня.
Заказывайте Окунь речной красный охлажденный 0,7-1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Охлажденная рыба: <a class='selected' style='color:#000000' href='/item/18588'>Филе щуки на коже охлажденное</a>, <a class='selected' style='color:#000000' href='/item/18561'>Раки живые крупные 6-13 см</a>.