В нашем интернет магазине вы можете купить Стерлядь речная охлажденная 0,5-0,8 кг по цене 1029.00 руб.
Обратите внимание на Условия хранения: от -2°С до 2°С, а также Срок годности: 2 дня.
Заказывайте Стерлядь речная охлажденная 0,5-0,8 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Охлажденная рыба: <a class='selected' style='color:#000000' href='/item/18569'>Сом канальный живой</a>, <a class='selected' style='color:#000000' href='/item/8271'>Семга Норвежская охлажденная 3-4 кг</a>.