В нашем интернет магазине вы можете купить Торт Сырный &quot;У Палыча&quot; 1,1 кг по цене 932.00 руб.
Обратите внимание на Белки: 7,4 г, а также Страна производитель: Россия.
Заказывайте Торт Сырный &quot;У Палыча&quot; 1,1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/19510'>Торт Тирамису &quot;Черемушки&quot; 700 г</a>, <a class='selected' style='color:#000000' href='/item/19476'>Торт бисквитный Цезарь &quot;Ренессанс&quot; 1,4 кг</a>.