В нашем интернет магазине вы можете купить Пирожное Корзиночка оригинальная &quot;У Палыча&quot; 280 г по цене 234.00 руб.
Обратите внимание на Вес: 280 г, а также Страна производитель: Россия.
Заказывайте Пирожное Корзиночка оригинальная &quot;У Палыча&quot; 280 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/19487'>Торт Медовик &quot;Черемушки&quot; 380 г</a>, <a class='selected' style='color:#000000' href='/item/19511'>Торт Триумф &quot;Усладов&quot; 750 г</a>.