В нашем интернет магазине вы можете купить Паштет Деликатесный с зеленью &quot;Мортье&quot; 175 г по цене 49.00 руб.
Обратите внимание на Жиры: 24,2 г, а также Страна производитель: Бельгия.
Заказывайте Паштет Деликатесный с зеленью &quot;Мортье&quot; 175 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Паштеты и ливерные колбасы: <a class='selected' style='color:#000000' href='/item/3489'>Колбаса ливерная Яичная &quot;Велком&quot;</a>, <a class='selected' style='color:#000000' href='/item/3537'>Колбаски Печеночные &quot;Микоян&quot; 250 г</a>.