В нашем интернет магазине вы можете купить Конфитюр Лесные ягоды &quot;Darbo&quot; 220 г по цене 165.00 руб.
Обратите внимание на Условия хранения: от 0°С до 20°С, а также Углеводы: 13 г.
Заказывайте Конфитюр Лесные ягоды &quot;Darbo&quot; 220 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Варенье, джемы, пасты: <a class='selected' style='color:#000000' href='/item/19630'>Джем Ананас/манго &quot;St. Dalfour&quot; 284 г</a>, <a class='selected' style='color:#000000' href='/item/19682'>Соус десертный Шоколадный &quot;Schwartau&quot; 158 г</a>.