В нашем интернет магазине вы можете купить Десерт Апельсин &quot;Zuegg&quot; 330 г по цене 142.00 руб.
Обратите внимание на Углеводы: 56 г, а также Страна производитель: Россия.
Заказывайте Десерт Апельсин &quot;Zuegg&quot; 330 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Варенье, джемы, пасты: <a class='selected' style='color:#000000' href='/item/19633'>Джем Апельсиновый мармелад &quot;Onos&quot; 450 г</a>, <a class='selected' style='color:#000000' href='/item/19666'>Конфитюр Черная вишня &quot;Darbo&quot; 28 г</a>.