В нашем интернет магазине вы можете купить Сорбет Кокос &quot;Prestige&quot; 1625 г по цене 932.00 руб.
Обратите внимание на Срок годности: 6 месяцев, а также Углеводы: 15 г.
Заказывайте Сорбет Кокос &quot;Prestige&quot; 1625 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мороженое: <a class='selected' style='color:#000000' href='/item/26139'>Мороженое Юбилейная вишня &quot;Баскин Роббинс&quot; 500 мл</a>, <a class='selected' style='color:#000000' href='/item/26121'>Мороженое ПолКило пломбира &quot;Золотой Стандарт&quot; 500 кг</a>.