В нашем интернет магазине вы можете купить Мороженое Фисташковое &quot;Carte D'or&quot; 500 г по цене 307.00 руб.
Обратите внимание на Срок годности: 17 месяцев, а также Вес: 500 г.
Заказывайте Мороженое Фисташковое &quot;Carte D'or&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мороженое: <a class='selected' style='color:#000000' href='/item/26132'>Мороженое Шоколад De Luxe &quot;Prestige&quot; 1,3 кг</a>, <a class='selected' style='color:#000000' href='/item/26086'>Мороженое Арбуз/дыня &quot;Ekzo&quot; 520 г</a>.