В нашем интернет магазине вы можете купить Мороженое Карамельное &quot;Movenpick&quot; 900 мл по цене 446.00 руб.
Обратите внимание на Срок годности: 18 месяцев, а также Объем: 900 мл.
Заказывайте Мороженое Карамельное &quot;Movenpick&quot; 900 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мороженое: <a class='selected' style='color:#000000' href='/item/26142'>Сорбет Малина &quot;Prestige&quot; 1,6 кг</a>, <a class='selected' style='color:#000000' href='/item/26134'>Мороженое Шоколадная Прага 48 копеек &quot;Nestle&quot; 460 г</a>.