В нашем интернет магазине вы можете купить Мороженое Клубничное &quot;Movenpick&quot; 2880 г по цене 1906.00 руб.
Обратите внимание на Жиры: 8 г, а также Условия хранения: от -22°С до -18°С.
Заказывайте Мороженое Клубничное &quot;Movenpick&quot; 2880 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мороженое: <a class='selected' style='color:#000000' href='/item/26106'>Мороженое Миндаль с ириской &quot;Баскин Роббинс&quot; 500 мл</a>, <a class='selected' style='color:#000000' href='/item/26141'>Сорбет Лимонно-лаймовый &quot;Movenpick&quot; 900 мл</a>.