В нашем интернет магазине вы можете купить Мороженое Пломбир Вкусландия &quot;Айсберри&quot; 450 г по цене 158.00 руб.
Обратите внимание на Вес: 450 г, а также Углеводы: 20 г.
Заказывайте Мороженое Пломбир Вкусландия &quot;Айсберри&quot; 450 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мороженое: <a class='selected' style='color:#000000' href='/item/26124'>Мороженое Семейное Пломбир &quot;Чистая Линия&quot; 800 г</a>, <a class='selected' style='color:#000000' href='/item/26135'>Мороженое Шоколадное &quot;Movenpick&quot; 900 мл</a>.00 г</a>.