В нашем интернет магазине вы можете купить Фасоль красная &quot;Бондюэль&quot; 400 г по цене 55.00 руб.
Обратите внимание на Углеводы: 14,4 г, а также Марка: Bonduelle.
Заказывайте Фасоль красная &quot;Бондюэль&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кукруза, зеленый горошек, фасоль: <a class='selected' style='color:#000000' href='/item/4605'>Горошек садовый &quot;Зеленый великан&quot; 240 г</a>, <a class='selected' style='color:#000000' href='/item/4713'>Фасоль белая с орегано &quot;Bioitalia&quot; 350 г</a>.