В нашем интернет магазине вы можете купить Фасоль красная в соусе Чили &quot;Бондюэль&quot; 400 г по цене 87.00 руб.
Обратите внимание на Жиры: 3 г, а также Энергетическая ценность: 112,6 Ккал.
Заказывайте Фасоль красная в соусе Чили &quot;Бондюэль&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кукруза, зеленый горошек, фасоль: <a class='selected' style='color:#000000' href='/item/4711'>Фасоль белая &quot;Green Ray&quot; 425 г</a>, <a class='selected' style='color:#000000' href='/item/4644'>Кукуруза сладкая &quot;Green Ray&quot; 200 г</a>.