В нашем интернет магазине вы можете купить Белая фасоль в томатном соусе &quot;Бондюэль&quot; 400 г по цене 50.00 руб.
Обратите внимание на Срок годности: 4 года, а также Вес: 400 г.
Заказывайте Белая фасоль в томатном соусе &quot;Бондюэль&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кукруза, зеленый горошек, фасоль: <a class='selected' style='color:#000000' href='/item/4623'>Зеленый горошек &quot;Бондюэль&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/4648'>Кукуруза сладкая в зернах &quot;Бондюэль&quot; 170 г</a>.