В нашем интернет магазине вы можете купить Фасоль белая &quot;Бондюэль&quot; 400 г по цене 45.00 руб.
Обратите внимание на Жиры: 0,4 г, а также Производитель: ООО "Бондюэль-Кубань".
Заказывайте Фасоль белая &quot;Бондюэль&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кукруза, зеленый горошек, фасоль: <a class='selected' style='color:#000000' href='/item/4622'>Зеленый горошек &quot;Бондюэль&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/4665'>Овощная смесь &quot;Бондюэль&quot; Мексиканская 420 г</a>.