В нашем интернет магазине вы можете купить Тесто дрожжевое в шариках &quot;Морозко&quot; 500 г по цене 71.00 руб.
Обратите внимание на Жиры: 5,3 г, а также Страна производитель: Россия.
Заказывайте Тесто дрожжевое в шариках &quot;Морозко&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Тесто замороженное: <a class='selected' style='color:#000000' href='/item/10706'>Тесто слоеное бездрожжевое &quot;Звездный&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/17741'>Тесто для пельменей гедза &quot;Happy Belly&quot; 300 г</a>.