В нашем интернет магазине вы можете купить Лапша Удон &quot;Takemura&quot; 300 г по цене 60.00 руб.
Обратите внимание на Углеводы: 75,5 г, а также Срок годности: 2 года.
Заказывайте Лапша Удон &quot;Takemura&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/19567'>Васаби в порошке &quot;Woomtree&quot; 240 г</a>, <a class='selected' style='color:#000000' href='/item/27656'>Соус кисло-сладкий для вок-блюд &quot;Santa Maria&quot; 120 г</a>.