В нашем интернет магазине вы можете купить Соус сладкий чили с лаймом &quot;Blue Dragon&quot; 190 мл по цене 160.00 руб.
Обратите внимание на Жиры: 0,7 г, а также Белки: 0,6 г.
Заказывайте Соус сладкий чили с лаймом &quot;Blue Dragon&quot; 190 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/27656'>Соус кисло-сладкий для вок-блюд &quot;Santa Maria&quot; 120 г</a>, <a class='selected' style='color:#000000' href='/item/19596'>Соус соевый &quot;Yamasa&quot; 1,89 л</a>.