В нашем интернет магазине вы можете купить Соус густой сливовый &quot;Blue Dragon&quot; 190 мл по цене 170.00 руб.
Обратите внимание на Жиры: 0,1 г, а также Углеводы: 76 г.
Заказывайте Соус густой сливовый &quot;Blue Dragon&quot; 190 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/27656'>Соус кисло-сладкий для вок-блюд &quot;Santa Maria&quot; 120 г</a>, <a class='selected' style='color:#000000' href='/item/19565'>Васаби &quot;Сэн Сой&quot; 43 г</a>.