В нашем интернет магазине вы можете купить Хрен васаби &quot;Takemura&quot; 1 кг по цене 301.00 руб.
Обратите внимание на Срок годности: 2 года, а также Вес: 1 кг.
Заказывайте Хрен васаби &quot;Takemura&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/27666'>Соус Терияки &quot;Santa Maria&quot; 2160 г</a>, <a class='selected' style='color:#000000' href='/item/19610'>Соус соевый сладкий &quot;Kikkoman&quot; 250 мл</a>.