В нашем интернет магазине вы можете купить Мельница Лайм и перец &quot;Santa Maria&quot; 90 г по цене 271.00 руб.
Обратите внимание на Белки: 4,5 г, а также Энергетическая ценность: 230 Ккал.
Заказывайте Мельница Лайм и перец &quot;Santa Maria&quot; 90 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Приправы, специи: <a class='selected' style='color:#000000' href='/item/12984'>Приправа для салата Итальянская &quot;Kotanyi&quot; 13 г</a>, <a class='selected' style='color:#000000' href='/item/12712'>Лавровый лист &quot;Kotanyi&quot; 5 пак х 4 г</a>.