В нашем интернет магазине вы можете купить Плюшка Московская &quot;Черемушки&quot; 100 г по цене 22.00 руб.
Обратите внимание на Жиры: 8,7 г, а также Страна производитель: Россия.
Заказывайте Плюшка Московская &quot;Черемушки&quot; 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Выпечка, кексы, рулеты: <a class='selected' style='color:#000000' href='/item/4370'>Рулет &quot;Сдобная Особа&quot; с маковой начинкой 400 г</a>, <a class='selected' style='color:#000000' href='/item/12928'>Тортики вафельные с лесными орехами &quot;Сударушка&quot; 220 г</a>.