В нашем интернет магазине вы можете купить Майонез Провансаль 67 % &quot;Efko Food&quot; 10 л по цене 785.00 руб.
Обратите внимание на Объем: 10 л, а также Страна производитель: Россия.
Заказывайте Майонез Провансаль 67 % &quot;Efko Food&quot; 10 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Майонез: <a class='selected' style='color:#000000' href='/item/19865'>Майонезный соус Легкий с цитрусовыми волокнами 20% &quot;Calve&quot; 230 г</a>, <a class='selected' style='color:#000000' href='/item/19857'>Майонез Провансаль 67% &quot;Heinz&quot; 365 мл</a>.