В нашем интернет магазине вы можете купить Хумус с тхиной &quot;Фуршет&quot; 150 г по цене 163.00 руб.
Обратите внимание на Вес: 150 г, а также Марка: Фуршет.
Заказывайте Хумус с тхиной &quot;Фуршет&quot; 150 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Хумус: <a class='selected' style='color:#000000' href='/item/30535'>Хумус и я с заатар &quot;Shamir&quot; 150 г</a>, <a class='selected' style='color:#000000' href='/item/12646'>Хумус с паприкой и петрушкой &quot;Перекусовъ&quot; 150 г</a>.