В нашем интернет магазине вы можете купить Хумус и я с заатар &quot;Shamir&quot; 150 г по цене 163.00 руб.
Обратите внимание на Белки: 8,6 г, а также Вес: 150 г.
Заказывайте Хумус и я с заатар &quot;Shamir&quot; 150 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Хумус: <a class='selected' style='color:#000000' href='/item/30536'>Хумус с тхиной &quot;Фуршет&quot; 150 г</a>, <a class='selected' style='color:#000000' href='/item/12647'>Хумус с тхиной &quot;Фуршет&quot; 250 г</a>.