¬ нашем интернет магазине вы можете купить √едза с креветкой &quot;јмиями&quot; 500 г по цене 379.00 руб.
ќбратите внимание на ¬ес: 500 г, а также ћарка: јмиями.
«аказывайте √едза с креветкой &quot;јмиями&quot; 500 г в интернет-магазине edamoll.ru.
ќбратите внимание также на другие товары из категории √отовые блюда: <a class='selected' style='color:#000000' href='/item/13603'> уриное филе грудки &quot;Willma&quot; 0,4 кг</a>, <a class='selected' style='color:#000000' href='/item/10556'>ћакароны по-флотски &quot;—ытоедов&quot; 300 г</a>.