В нашем интернет магазине вы можете купить Рыбные бургеры &quot;Iglo&quot; 168 г по цене 82.00 руб.
Обратите внимание на Жиры: 0,8 г, а также Энергетическая ценность: 113 Ккал.
Заказывайте Рыбные бургеры &quot;Iglo&quot; 168 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Котлеты: <a class='selected' style='color:#000000' href='/item/10563'>Наггетсы куриные с сыром &quot;Мираторг&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/10540'>Котлеты из говядины по-фински &quot;МЛМ&quot; 335 г</a>.