В нашем интернет магазине вы можете купить Филе хека в панировке &quot;Vici&quot; 300 г по цене 118.00 руб.
Обратите внимание на Белки: 14 г, а также Вес: 300 г.
Заказывайте Филе хека в панировке &quot;Vici&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Котлеты: <a class='selected' style='color:#000000' href='/item/10539'>Котлеты из говядины &quot;МЛМ&quot; 335 г</a>, <a class='selected' style='color:#000000' href='/item/10721'>Филе Марсель в панировке &quot;Iglo&quot; 250 г</a>.