В нашем интернет магазине вы можете купить Филе кеты с рисом босто &quot;Сытоедов&quot; 350 г по цене 174.00 руб.
Обратите внимание на Вес: 350 г, а также Страна производитель: Россия.
Заказывайте Филе кеты с рисом босто &quot;Сытоедов&quot; 350 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Котлеты: <a class='selected' style='color:#000000' href='/item/17726'>Котлеты с паприкой по-венгерски &quot;МЛМ&quot; 335 г</a>, <a class='selected' style='color:#000000' href='/item/10542'>Котлеты куриные &quot;МЛМ&quot; 335 г</a>.