В нашем интернет магазине вы можете купить Карбонад &quot;Микоян&quot; копчено-вареный по цене 791.00 руб.
Обратите внимание на Белки: 16 г, а также Страна производитель: Россия.
Заказывайте Карбонад &quot;Микоян&quot; копчено-вареный в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/23030'>Бекон Швабский &quot;Рублевский МК&quot; в/у</a>, <a class='selected' style='color:#000000' href='/item/18429'>Кавурма Халяль &quot;Эколь&quot; </a>.