В нашем интернет магазине вы можете купить Окорока по-тамбовски &quot;Bauwens&quot; по цене 613.00 руб.
Обратите внимание на Условия хранения: от 2 до 6°С, а также Страна производитель: Бельгия.
Заказывайте Окорока по-тамбовски &quot;Bauwens&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/18199'>Бедро Цыпленка Бройлера &quot;Рококо&quot; в/к</a>, <a class='selected' style='color:#000000' href='/item/9276'>Бекон по-украински в вакууме &quot;Микоян&quot; 350-1 кг</a>.