В нашем интернет магазине вы можете купить Лук порей 1 кг по цене 118.00 руб.
Обратите внимание на Срок годности: 13 дней, а также Условия хранения: от 0°С до 1°С.
Заказывайте Лук порей 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Зелень и салаты: <a class='selected' style='color:#000000' href='/item/21408'>Розмарин 100 г</a>, <a class='selected' style='color:#000000' href='/item/19990'>Смесь Белокочанной капусты+морковь &quot;Белая Дача&quot; 250 г</a>.