В нашем интернет магазине вы можете купить Бедро индейки &quot;Индолина&quot; по цене 362.00 руб.
Обратите внимание на Условия хранения: от 0°C до 4°C, а также Энергетическая ценность: 142,3 Ккал.
Заказывайте Бедро индейки &quot;Индолина&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Индейка: <a class='selected' style='color:#000000' href='/item/13297'>Филе плеча из мяса индейки Халяль &quot;Краснобор&quot;</a>, <a class='selected' style='color:#000000' href='/item/13338'>Крыло индейки охлажденное плечевая часть</a>.