В нашем интернет магазине вы можете купить Котлеты киевские рубленые &quot;Ярославский бройлер&quot; по цене 283.00 руб.
Обратите внимание на Срок годности: 5 дней, а также Белки: 9 г.
Заказывайте Котлеты киевские рубленые &quot;Ярославский бройлер&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Фарш, котлеты: <a class='selected' style='color:#000000' href='/item/24412'>Рулетики куриные с грибами охлажденные &quot;Петелинка&quot;</a>, <a class='selected' style='color:#000000' href='/item/24422'>Фарш индюшиный Отличный &quot;Индолина&quot; 700 г</a>.