В нашем интернет магазине вы можете купить Тушка утки &quot;Зеленая ферма&quot; по цене 463.00 руб.
Обратите внимание на Срок годности: 7 дней, а также Упаковка: вакуумная упаковка.
Заказывайте Тушка утки &quot;Зеленая ферма&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Птица: <a class='selected' style='color:#000000' href='/item/24408'>Перепел тушка Премиум охлажденная &quot;Qegg&quot;</a>, <a class='selected' style='color:#000000' href='/item/11981'>Филе Грудки Утки замороженное &quot;Магре&quot; 1 кг</a>.