В нашем интернет магазине вы можете купить Фарш куриный Де люкс &quot;Петелинка&quot; по цене 169.00 руб.
Обратите внимание на Условия хранения: от 0°C до 2°C, а также Белки: 14 г.
Заказывайте Фарш куриный Де люкс &quot;Петелинка&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Фарш, котлеты: <a class='selected' style='color:#000000' href='/item/4477'>Фарш бараний охлажденный &quot;Эколь&quot; 0,4-1 кг</a>, <a class='selected' style='color:#000000' href='/item/24423'>Фарш индюшиный Отличный из белого мяса &quot;Краснобор&quot;</a>.