В нашем интернет магазине вы можете купить Окорочок индюшонка &quot;Индолина&quot; по цене 386.00 руб.
Обратите внимание на Срок годности: 10 дней, а также Энергетическая ценность: 140,9 Ккал.
Заказывайте Окорочок индюшонка &quot;Индолина&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Индейка: <a class='selected' style='color:#000000' href='/item/24428'>Филе грудки индейки &quot;Индолина&quot;</a>, <a class='selected' style='color:#000000' href='/item/24384'>Гузка индейки &quot;Индолина&quot; 1 кг</a>.