В нашем интернет магазине вы можете купить Филе грудки утки &quot;Зеленая ферма&quot; по цене 1216.00 руб.
Обратите внимание на Срок годности: 14 дней, а также Упаковка: Лоток.
Заказывайте Филе грудки утки &quot;Зеленая ферма&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Птица: <a class='selected' style='color:#000000' href='/item/4538'>Тушка утенка 1 категории 1 кг</a>, <a class='selected' style='color:#000000' href='/item/11981'>Филе Грудки Утки замороженное &quot;Магре&quot; 1 кг</a>.