В нашем интернет магазине вы можете купить Печенье песочное &quot;Campbell's&quot; 300 г по цене 630.00 руб.
Обратите внимание на Условия хранения: В сухом прохладном месте, а также Жиры: 1,5 г.
Заказывайте Печенье песочное &quot;Campbell's&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сладкие подарки: <a class='selected' style='color:#000000' href='/item/18196'>Шоколадные трюфели с миндалем &quot;Cemoi&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/18033'>Игрушка с конфетами &quot;Pez&quot; 17 г</a>.