В нашем интернет магазине вы можете купить Сироп для кофе Мороженое &quot;Delight&quot; 473 мл по цене  руб.
Обратите внимание на Срок годности: 10 месяцев, а также Упаковка: Пластиковая.
Заказывайте Сироп для кофе Мороженое &quot;Delight&quot; 473 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чай, кофе, какао: <a class='selected' style='color:#000000' href='/item/18335'>Напиток шоколадный &quot;Nesquik&quot; 250 г</a>, <a class='selected' style='color:#000000' href='/item/9078'>Кофе Арабика молотый &quot;Черная Карта&quot; 500 г</a>.