В нашем интернет магазине вы можете купить Икорка баклажанная &quot;Верес&quot; 300 г по цене 55.00 руб.
Обратите внимание на Вес: 300 г, а также Белки: 0,6 г.
Заказывайте Икорка баклажанная &quot;Верес&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Лечо, рагу, овощная икра: <a class='selected' style='color:#000000' href='/item/9175'>Кабачки в аджике &quot;Пиканта&quot; 520 г</a>, <a class='selected' style='color:#000000' href='/item/4652'>Лечо &quot;Бондюэль&quot; 580 мл</a>.