В нашем интернет магазине вы можете купить Икра кабачковая с перчиком &quot;Верес&quot; 505 г по цене 95.00 руб.
Обратите внимание на Жиры: 7 г, а также Углеводы: 4,8 г.
Заказывайте Икра кабачковая с перчиком &quot;Верес&quot; 505 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Лечо, рагу, овощная икра: <a class='selected' style='color:#000000' href='/item/9235'>Релиш огуречный с горчицей &quot;Kuhne&quot; 350 г</a>, <a class='selected' style='color:#000000' href='/item/4655'>Лечо по-болгарски &quot;Еко&quot; 680 г</a>.