В нашем интернет магазине вы можете купить Горох &quot;Coppola&quot; 400 г по цене 74.00 руб.
Обратите внимание на Углеводы: 9,1 г, а также Вес: 400 г.
Заказывайте Горох &quot;Coppola&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кукруза, зеленый горошек, фасоль: <a class='selected' style='color:#000000' href='/item/4621'>Зеленый горошек &quot;Corrado&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/9168'>Зеленый горошек &quot;Heinz&quot; 390 г</a>.