В нашем интернет магазине вы можете купить Бобы гигантские белые &quot;Coppola&quot; 400 г по цене 88.00 руб.
Обратите внимание на Условия хранения: В сухом прохладном месте, а также Вес: 400 г.
Заказывайте Бобы гигантские белые &quot;Coppola&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кукруза, зеленый горошек, фасоль: <a class='selected' style='color:#000000' href='/item/4622'>Зеленый горошек &quot;Бондюэль&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/4620'>Зеленый горошек &quot;Corrado&quot; 200 г</a>.