В нашем интернет магазине вы можете купить Икорка кабачковая &quot;Верес&quot; 300 г по цене 55.00 руб.
Обратите внимание на Вес: 300 г, а также Жиры: 7 г.
Заказывайте Икорка кабачковая &quot;Верес&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Лечо, рагу, овощная икра: <a class='selected' style='color:#000000' href='/item/4653'>Лечо &quot;Помидорка&quot; 680 г</a>, <a class='selected' style='color:#000000' href='/item/9236'>Ремулад в датском стиле &quot;Kuhne&quot; 250 мл</a>.