В нашем интернет магазине вы можете купить Бобы Борлотти &quot;Coppola&quot; 400 г по цене 80.00 руб.
Обратите внимание на Углеводы: 6,7 г, а также Жиры: 0,3 г.
Заказывайте Бобы Борлотти &quot;Coppola&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кукруза, зеленый горошек, фасоль: <a class='selected' style='color:#000000' href='/item/4600'>Белая фасоль в томатном соусе &quot;Бондюэль&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/4621'>Зеленый горошек &quot;Corrado&quot; 400 г</a>.