В нашем интернет магазине вы можете купить Чечевица &quot;Coppola&quot; 400 г по цене 70.00 руб.
Обратите внимание на Жиры: 0,3 г, а также Производитель: Coppola Foods.
Заказывайте Чечевица &quot;Coppola&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кукруза, зеленый горошек, фасоль: <a class='selected' style='color:#000000' href='/item/4649'>Кукуруза сладкая в зернах &quot;Бондюэль&quot; 340 г</a>, <a class='selected' style='color:#000000' href='/item/28086'>Горошек зеленый &quot;Барко&quot; 500 г</a>.