В нашем интернет магазине вы можете купить Томаты черри на ветке &quot;Sweet Pearl&quot; 500 г по цене 224.00 руб.
Обратите внимание на Условия хранения: от 15°С до 18°С, а также Марка: Sweet Pearl.
Заказывайте Томаты черри на ветке &quot;Sweet Pearl&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Овощи: <a class='selected' style='color:#000000' href='/item/11976'>Огурцы Премиум 450 г</a>, <a class='selected' style='color:#000000' href='/item/17597'>Капуста белокачанная</a>.