В нашем интернет магазине вы можете купить Сыр Petit Brie 50% &quot;President&quot; 125 г по цене 194.00 руб.
Обратите внимание на Срок годности: 1 год, а также Энергетическая ценность: 296 Ккал.
Заказывайте Сыр Petit Brie 50% &quot;President&quot; 125 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сыры: <a class='selected' style='color:#000000' href='/item/8913'>Сыр Тильзитер 45% &quot;Ольденбургер&quot; 3 кг</a>, <a class='selected' style='color:#000000' href='/item/8907'>Сыр Дваро &quot;Сваля&quot; 50% фасованный 1 кг</a>.