В нашем интернет магазине вы можете купить Овощная смесь &quot;Бондюэль&quot; Мексиканская 420 г по цене 68.00 руб.
Обратите внимание на Углеводы: 12,7 г, а также Белки: 3,6 г.
Заказывайте Овощная смесь &quot;Бондюэль&quot; Мексиканская 420 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кукруза, зеленый горошек, фасоль: <a class='selected' style='color:#000000' href='/item/4711'>Фасоль белая &quot;Green Ray&quot; 425 г</a>, <a class='selected' style='color:#000000' href='/item/9168'>Зеленый горошек &quot;Heinz&quot; 390 г</a>.