В нашем интернет магазине вы можете купить Аджика острая &quot;Верес&quot; 530 г по цене 97.00 руб.
Обратите внимание на Условия хранения: от 0°С до 25°С, а также Вес: 530 г.
Заказывайте Аджика острая &quot;Верес&quot; 530 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Лечо, рагу, овощная икра: <a class='selected' style='color:#000000' href='/item/4633'>Икра из кабачков &quot;Пиканта&quot; 520 г</a>, <a class='selected' style='color:#000000' href='/item/4636'>Икра кабачковая &quot;Скатерть-самобранка&quot; 720 мл</a>.