В нашем интернет магазине вы можете купить Смесь паэлья каталоне с морепродуктами &quot;Hortex&quot; 600 г по цене 550.00 руб.
Обратите внимание на Белки: 3,7 г, а также Жиры: 13,6 г.
Заказывайте Смесь паэлья каталоне с морепродуктами &quot;Hortex&quot; 600 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Готовые блюда: <a class='selected' style='color:#000000' href='/item/20124'>Суп-пюре томатный &quot;Heinz&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/10555'>Люля-кебаб с рисом и соусом Ткемали &quot;Сытоедов&quot; 350 г</a>.