В нашем интернет магазине вы можете купить Джем Отборная груша &quot;St. Dalfour&quot; 284 г по цене 242.00 руб.
Обратите внимание на Вес: 284 г, а также Белки: 0,5 г.
Заказывайте Джем Отборная груша &quot;St. Dalfour&quot; 284 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Варенье, джемы, пасты: <a class='selected' style='color:#000000' href='/item/19633'>Джем Апельсиновый мармелад &quot;Onos&quot; 450 г</a>, <a class='selected' style='color:#000000' href='/item/19620'>Варенье из Белой черешни &quot;Маэстро Джаник&quot; 430 г</a>.