В нашем интернет магазине вы можете купить Джем Апельсин/имбирь &quot;St. Dalfour&quot; 284 г по цене 242.00 руб.
Обратите внимание на Углеводы: 62 г, а также Белки: 0,3 г.
Заказывайте Джем Апельсин/имбирь &quot;St. Dalfour&quot; 284 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Варенье, джемы, пасты: <a class='selected' style='color:#000000' href='/item/19655'>Конфитюр Клубника низкокалорийный &quot;Darbo&quot; 220 г</a>, <a class='selected' style='color:#000000' href='/item/19684'>Соус Сливовый &quot;Darbo&quot; 380 г</a>.