В нашем интернет магазине вы можете купить Конфитюр Инжир &quot;Zuegg&quot; 330 г по цене 142.00 руб.
Обратите внимание на Углеводы: 58,74 г, а также Условия хранения: от 0°С до 18°С.
Заказывайте Конфитюр Инжир &quot;Zuegg&quot; 330 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Варенье, джемы, пасты: <a class='selected' style='color:#000000' href='/item/19636'>Джем Малина/гранат &quot;St. Dalfour&quot; 284 г</a>, <a class='selected' style='color:#000000' href='/item/19665'>Конфитюр Черешневый &quot;Zuegg&quot; 320 г</a>.