В нашем интернет магазине вы можете купить Джем Ананас/манго &quot;St. Dalfour&quot; 284 г по цене 242.00 руб.
Обратите внимание на Условия хранения: от 5°С до 25°С, а также Упаковка: Банка стеклянная.
Заказывайте Джем Ананас/манго &quot;St. Dalfour&quot; 284 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Варенье, джемы, пасты: <a class='selected' style='color:#000000' href='/item/19647'>Конфитюр Апельсин &quot;Darbo&quot; 28 г</a>, <a class='selected' style='color:#000000' href='/item/19664'>Конфитюр Розовый абрикос &quot;Darbo&quot; 200 г</a>.