В нашем интернет магазине вы можете купить Мороженое Киви &quot;Carte D'or&quot; 600 г по цене 320.00 руб.
Обратите внимание на Жиры: 0,1 г, а также Углеводы: 32,2 г.
Заказывайте Мороженое Киви &quot;Carte D'or&quot; 600 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мороженое: <a class='selected' style='color:#000000' href='/item/26130'>Мороженое Фисташковое &quot;Carte D'or&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/26084'>Мороженое &quot;Snickers&quot; 500 мл</a>.