В нашем интернет магазине вы можете купить Мороженое Клубничное &quot;Swiss Delice&quot; 280 г по цене 385.00 руб.
Обратите внимание на Углеводы: 17,8 г, а также Жиры: 4,1 г.
Заказывайте Мороженое Клубничное &quot;Swiss Delice&quot; 280 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мороженое: <a class='selected' style='color:#000000' href='/item/26089'>Мороженое Ваниль &quot;Movenpick&quot; 900 мл</a>, <a class='selected' style='color:#000000' href='/item/26094'>Мороженое Джамока с миндалём &quot;Баскин Роббинс&quot; 600 г</a>.