В нашем интернет магазине вы можете купить Мороженое Киевская сказка 48 копеек &quot;Nestle&quot; 472 г по цене 245.00 руб.
Обратите внимание на Вес: 472 г, а также Условия хранения: от -22°С до -18°С.
Заказывайте Мороженое Киевская сказка 48 копеек &quot;Nestle&quot; 472 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мороженое: <a class='selected' style='color:#000000' href='/item/26084'>Мороженое &quot;Snickers&quot; 500 мл</a>, <a class='selected' style='color:#000000' href='/item/26123'>Мороженое Семейное Пломбир &quot;Чистая Линия&quot; 450 г</a>.