В нашем интернет магазине вы можете купить Мороженое Пломбир СССР &quot;Русский Холод&quot; 800 г по цене 175.00 руб.
Обратите внимание на Белки: 3,8 г, а также Условия хранения: от -22°С до -18°С.
Заказывайте Мороженое Пломбир СССР &quot;Русский Холод&quot; 800 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мороженое: <a class='selected' style='color:#000000' href='/item/26093'>Мороженое Грецкий орех &quot;Movenpick&quot; 900 мл</a>, <a class='selected' style='color:#000000' href='/item/26144'>Сорбет Маракуйя &quot;Movenpick&quot; 900 мл</a>.