В нашем интернет магазине вы можете купить Мороженое Пломбир 48 копеек &quot;Nestle&quot; 450 г по цене 158.00 руб.
Обратите внимание на Вес: 450 г, а также Белки: 2,1 г.
Заказывайте Мороженое Пломбир 48 копеек &quot;Nestle&quot; 450 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мороженое: <a class='selected' style='color:#000000' href='/item/26119'>Мороженое Пломбир шоколадный &quot;Чистая Линия&quot; 450 г</a>, <a class='selected' style='color:#000000' href='/item/26094'>Мороженое Джамока с миндалём &quot;Баскин Роббинс&quot; 600 г</a>.