В нашем интернет магазине вы можете купить Макароны Paglia & Fien &quot;Barilla&quot; 500 г по цене 194.00 руб.
Обратите внимание на Вес: 500 г, а также Страна производитель: Россия.
Заказывайте Макароны Paglia & Fien &quot;Barilla&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Макаронные изделия: <a class='selected' style='color:#000000' href='/item/9450'>Макароны Витой рожок № 388 &quot;Шебекинские&quot; 450 г</a>, <a class='selected' style='color:#000000' href='/item/4228'>Макароны Лазанья яичная &quot;Pasta Zara&quot; 250 г</a>.