В нашем интернет магазине вы можете купить Сладости мучные Орешки &quot;Златогор&quot; 300 г по цене 99.00 руб.
Обратите внимание на Вес: 400 г, а также Углеводы: 59,4 г.
Заказывайте Сладости мучные Орешки &quot;Златогор&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Выпечка, кексы, рулеты: <a class='selected' style='color:#000000' href='/item/12908'>Пирожное бисквитное с яблочной начинкой &quot;Медвежонок Барни&quot; 24 шт x 30 г</a>, <a class='selected' style='color:#000000' href='/item/12806'>Кекс Творожный 300 гр</a>.