В нашем интернет магазине вы можете купить Торт Ромео &quot;Mirel&quot; 900 г по цене 339.00 руб.
Обратите внимание на Углеводы: 36,2 г, а также Марка: Mirel.
Заказывайте Торт Ромео &quot;Mirel&quot; 900 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/19493'>Торт Муравейник &quot;Mirel&quot; 600 г</a>, <a class='selected' style='color:#000000' href='/item/19527'>Эклеры со сгущенным молоком &quot;Mirel&quot; 210 г</a>.