В нашем интернет магазине вы можете купить Торт Муравейник &quot;Mirel&quot; 600 г по цене 196.00 руб.
Обратите внимание на Белки: 7,8 г, а также Страна производитель: Россия.
Заказывайте Торт Муравейник &quot;Mirel&quot; 600 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/19504'>Торт Сказка Востока &quot;Русская Нива&quot; 560 г</a>, <a class='selected' style='color:#000000' href='/item/19509'>Торт Театральный &quot;Север&quot; 0,8 кг</a>.