В нашем интернет магазине вы можете купить Торт Медовик &quot;Черемушки&quot; 380 г по цене 126.00 руб.
Обратите внимание на Жиры: 28 г, а также Вес: 380 г.
Заказывайте Торт Медовик &quot;Черемушки&quot; 380 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/19457'>Пирог С черничной начинкой &quot;Хлебный Дом&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/19450'>Набор пирожных Фуршет &quot;Север&quot; 310 г</a>.