В нашем интернет магазине вы можете купить Торт Джулия &quot;Mirel&quot; 950 г по цене 330.00 руб.
Обратите внимание на Углеводы: 37,4 г, а также Вес: 950 г.
Заказывайте Торт Джулия &quot;Mirel&quot; 950 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/19482'>Торт Испанский Ветерок &quot;Ренессанс&quot; 1,2 кг</a>, <a class='selected' style='color:#000000' href='/item/19507'>Торт Сметанник по-домашнему &quot;Mirel&quot; 900 г</a>.