В нашем интернет магазине вы можете купить Профитроли со сливочным кремом &quot;Mirel&quot; 180 г по цене 102.00 руб.
Обратите внимание на Углеводы: 32 г, а также Вес: 180 г.
Заказывайте Профитроли со сливочным кремом &quot;Mirel&quot; 180 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/17879'>Торт Птичка классическая оригинальная &quot;У Палыча&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/19464'>Пирожное Берлинское &quot;Мир Сладостей&quot; 252 г</a>.