В нашем интернет магазине вы можете купить Творог 9% &quot;Б.Ю. Александров&quot; 100 г по цене 62.00 руб.
Обратите внимание на Белки: 16 г, а также Энергетическая ценность: 157 Ккал.
Заказывайте Творог 9% &quot;Б.Ю. Александров&quot; 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Творог и творожные изделия: <a class='selected' style='color:#000000' href='/item/22850'>Творог 0,5% &quot;Вкуснотеево&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/8288'>Творог 9% &quot;Вкуснотеево&quot; 350 г</a>.