В нашем интернет магазине вы можете купить Спрингроллы с бананом &quot;АмиЯми&quot; 450 г по цене 266.00 руб.
Обратите внимание на Вес: 450 г, а также Производитель: ООО "Гловер".
Заказывайте Спрингроллы с бананом &quot;АмиЯми&quot; 450 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Готовые блюда: <a class='selected' style='color:#000000' href='/item/10549'>Крылышки гриль &quot;Золотой петушок&quot; 1200 г</a>, <a class='selected' style='color:#000000' href='/item/10555'>Люля-кебаб с рисом и соусом Ткемали &quot;Сытоедов&quot; 350 г</a>.