В нашем интернет магазине вы можете купить Гедза со свининой &quot;АмиЯми&quot; 500 г по цене 339.00 руб.
Обратите внимание на Белки: 9 г, а также Условия хранения: от -18°С до -6°С.
Заказывайте Гедза со свининой &quot;АмиЯми&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Готовые блюда: <a class='selected' style='color:#000000' href='/item/10724'>Хинкали мамины &quot;Разновес&quot; 1 кг</a>, <a class='selected' style='color:#000000' href='/item/13621'>Феттучини с морепродуктами &quot;Vитамин&quot; 600 г</a>.