В нашем интернет магазине вы можете купить Ролл со свининой и овощами &quot;Смак&quot; 170 г по цене 685.00 руб.
Обратите внимание на Жиры: 10 г, а также Углеводы: 33 г.
Заказывайте Ролл со свининой и овощами &quot;Смак&quot; 170 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Готовые блюда: <a class='selected' style='color:#000000' href='/item/10551'>Лазанья болоньезе &quot;Мираторг&quot; 650 г</a>, <a class='selected' style='color:#000000' href='/item/13620'>Телятина с грибами &quot;Vитамин&quot; 600 г</a>.