В нашем интернет магазине вы можете купить Профитроли с крем-брюле &quot;Mirel&quot; 180 г по цене 107.00 руб.
Обратите внимание на Жиры: 20,5 г, а также Страна производитель: Россия.
Заказывайте Профитроли с крем-брюле &quot;Mirel&quot; 180 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Выпечка, кексы, рулеты: <a class='selected' style='color:#000000' href='/item/12827'>Круассаны мини с кремом какао &quot;7 Days&quot; 65 г</a>, <a class='selected' style='color:#000000' href='/item/17857'>Сдоба с изюмом &quot;Хлебозавод № 28&quot; 160 г</a>.