В нашем интернет магазине вы можете купить Торт Фруктори – Вишня в черном &quot;Черемушки&quot; 425 г по цене 142.00 руб.
Обратите внимание на Срок годности: 75 дней, а также Жиры: 23,5 г.
Заказывайте Торт Фруктори – Вишня в черном &quot;Черемушки&quot; 425 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/19453'>Пирог Итальянский пай Черника &quot;Сдобная Особа&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/19526'>Эклеры Крем-брюле &quot;Mirel&quot; 180 г</a>.