В нашем интернет магазине вы можете купить Набор пирожных медовое &quot;Mirel&quot; 260 г по цене 132.00 руб.
Обратите внимание на Вес: 260 г, а также Срок годности: 6 месяцев.
Заказывайте Набор пирожных медовое &quot;Mirel&quot; 260 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/17870'>Торт Кофейный оригинальный &quot;У Палыча&quot; 1,4 кг</a>, <a class='selected' style='color:#000000' href='/item/12922'>Торт Коровка Топленое молоко ассорти &quot;Рот Фронт&quot; 200 г</a>.