В нашем интернет магазине вы можете купить Крупа Манная Семолина &quot;Мистраль&quot; 450 г по цене 55.00 руб.
Обратите внимание на Срок годности: 10 месяцев, а также Жиры: 2 г.
Заказывайте Крупа Манная Семолина &quot;Мистраль&quot; 450 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/13083'>Горох среднерусский шлифованный &quot;Шебекинский&quot; 900 г</a>, <a class='selected' style='color:#000000' href='/item/17536'>Крупа пшеничная Кускус &quot;Мистраль&quot; 450 г</a>.