В нашем интернет магазине вы можете купить Корейка По-Останкински &quot;Останкино&quot; в/к по цене 565.00 руб.
Обратите внимание на Белки: 16 г, а также Марка: Останкино.
Заказывайте Корейка По-Останкински &quot;Останкино&quot; в/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/9295'>Карбонад велкомовский копчено-вареный в вакууме &quot;Велком&quot; 350-1 кг</a>, <a class='selected' style='color:#000000' href='/item/18206'>Грудка куриная &quot;Рококо&quot; в/к</a>.