В нашем интернет магазине вы можете купить Бастурма &quot;Останкино&quot; с/в по цене 1070.00 руб.
Обратите внимание на Срок годности: 4 месяца, а также Страна производитель: Россия.
Заказывайте Бастурма &quot;Останкино&quot; с/в в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/23025'>Балык свиной &quot;Велком&quot; с/к в/у</a>, <a class='selected' style='color:#000000' href='/item/18498'>Шейка Столичная &quot;Останкино&quot; нарезка 150 г</a>.