В нашем интернет магазине вы можете купить Карбонад столичный &quot;Коровино&quot; в/к по цене 491.00 руб.
Обратите внимание на Условия хранения: от 2 до 6°С, а также Энергетическая ценность: 135 Ккал.
Заказывайте Карбонад столичный &quot;Коровино&quot; в/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/3433'>Карбонад Трапезный &quot;Дымов&quot; 0,3 кг</a>, <a class='selected' style='color:#000000' href='/item/23080'>Филе Гурман индейки &quot;Краснобор&quot; в/к</a>.