В нашем интернет магазине вы можете купить Ролл пшеничный &quot;Русский хлеб&quot; 200 г по цене 39.00 руб.
Обратите внимание на Жиры: 0,8 г, а также Углеводы: 49,2 г.
Заказывайте Ролл пшеничный &quot;Русский хлеб&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Выпечка, кексы, рулеты: <a class='selected' style='color:#000000' href='/item/12806'>Кекс Творожный 300 гр</a>, <a class='selected' style='color:#000000' href='/item/12823'>Круассаны мини с кремом какао &quot;7 Days&quot; 200 г</a>.