В нашем интернет магазине вы можете купить Шоколадные конфеты ассорти Petits Елочка &quot;Merci&quot; 200 г по цене 296.00 руб.
Обратите внимание на Углеводы: 48,4 г, а также Жиры: 38,1 г.
Заказывайте Шоколадные конфеты ассорти Petits Елочка &quot;Merci&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сладкие подарки: <a class='selected' style='color:#000000' href='/item/18033'>Игрушка с конфетами &quot;Pez&quot; 17 г</a>, <a class='selected' style='color:#000000' href='/item/18196'>Шоколадные трюфели с миндалем &quot;Cemoi&quot; 200 г</a>.