В нашем интернет магазине вы можете купить Икра грибная &quot;Верес&quot; 500 г по цене 112.00 руб.
Обратите внимание на Жиры: 11 г, а также Страна производитель: Украина.
Заказывайте Икра грибная &quot;Верес&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Лечо, рагу, овощная икра: <a class='selected' style='color:#000000' href='/item/4634'>Икра кабачковая &quot;Бондюэль&quot; 500 мл</a>, <a class='selected' style='color:#000000' href='/item/4635'>Икра кабачковая &quot;Нежин&quot; 450 г</a>.