В нашем интернет магазине вы можете купить Рагу овощное &quot;Верес&quot; 520 г по цене 100.00 руб.
Обратите внимание на Вес: 520 г, а также Углеводы: 10,5 г.
Заказывайте Рагу овощное &quot;Верес&quot; 520 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Лечо, рагу, овощная икра: <a class='selected' style='color:#000000' href='/item/4634'>Икра кабачковая &quot;Бондюэль&quot; 500 мл</a>, <a class='selected' style='color:#000000' href='/item/4654'>Лечо болгарское &quot;Верес&quot; 530 г</a>.