В нашем интернет магазине вы можете купить Горошек садовый &quot;Зеленый великан&quot; 240 г по цене 74.00 руб.
Обратите внимание на Срок годности: 4 года, а также Упаковка: жестяная банка.
Заказывайте Горошек садовый &quot;Зеленый великан&quot; 240 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кукруза, зеленый горошек, фасоль: <a class='selected' style='color:#000000' href='/item/9259'>Фасоль красная &quot;Heinz&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/9168'>Зеленый горошек &quot;Heinz&quot; 390 г</a>.