В нашем интернет магазине вы можете купить Горошек садовый &quot;Зеленый великан&quot; 425 г по цене 89.00 руб.
Обратите внимание на Вес: 425 г, а также Производитель: Дженерал Милз Маркетинг.
Заказывайте Горошек садовый &quot;Зеленый великан&quot; 425 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кукруза, зеленый горошек, фасоль: <a class='selected' style='color:#000000' href='/item/4624'>Зеленый горошек &quot;Бондюэль&quot; 530 г</a>, <a class='selected' style='color:#000000' href='/item/9259'>Фасоль красная &quot;Heinz&quot; 400 г</a>.