В нашем интернет магазине вы можете купить Сметана &quot;Ростагроэкспорт&quot; 20% 250 г по цене  руб.
Обратите внимание на Углеводы: 3,4 г, а также Страна производитель: Россия.
Заказывайте Сметана &quot;Ростагроэкспорт&quot; 20% 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сметана: <a class='selected' style='color:#000000' href='/item/2642'>Сметана 15% &quot;Простоквашино&quot; 180 г</a>, <a class='selected' style='color:#000000' href='/item/17555'>Сметана натуральная 20% &quot;Благода&quot; 450 г</a>.