В нашем интернет магазине вы можете купить Сметана &quot;Останкинская&quot; 15% 350 г по цене  руб.
Обратите внимание на Белки: 2,9 г, а также Страна производитель: Россия.
Заказывайте Сметана &quot;Останкинская&quot; 15% 350 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сметана: <a class='selected' style='color:#000000' href='/item/8567'>Сметана 15% &quot;Vilvi&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/8585'>Сметанный продукт 15% &quot;Альпийская Коровка&quot; 900 г</a>.