В нашем интернет магазине вы можете купить Сметана &quot;Ростагроэкспорт&quot; 15% 250 г по цене  руб.
Обратите внимание на Углеводы: 3,4 г, а также Вес: 250 г.
Заказывайте Сметана &quot;Ростагроэкспорт&quot; 15% 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сметана: <a class='selected' style='color:#000000' href='/item/8580'>Сметана 30% &quot;Vilvi&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/20111'>Сметана 15% &quot;Вологодская&quot; 250 г</a>.