В нашем интернет магазине вы можете купить Конфеты Санта Клаус/Олень &quot;Toffifee&quot; 375 г по цене 320.00 руб.
Обратите внимание на Углеводы: 58,5 г, а также Производитель: August Storck KG.
Заказывайте Конфеты Санта Клаус/Олень &quot;Toffifee&quot; 375 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сладкие подарки: <a class='selected' style='color:#000000' href='/item/18196'>Шоколадные трюфели с миндалем &quot;Cemoi&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/18033'>Игрушка с конфетами &quot;Pez&quot; 17 г</a>.