В нашем интернет магазине вы можете купить Подарок Пакетик сладостей &quot;КФК&quot; 300 г по цене 223.00 руб.
Обратите внимание на Условия хранения: В сухом прохладном месте, а также Упаковка: Тканевый мешок.
Заказывайте Подарок Пакетик сладостей &quot;КФК&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сладкие подарки: <a class='selected' style='color:#000000' href='/item/18033'>Игрушка с конфетами &quot;Pez&quot; 17 г</a>, <a class='selected' style='color:#000000' href='/item/18185'>Чай праздничный Снежная лошадь &quot;Newby&quot; 125 г</a>.