В нашем интернет магазине вы можете купить Конфеты Олени &quot;Toffifee&quot; 375 г по цене 317.00 руб.
Обратите внимание на Белки: 5,9 г, а также Упаковка: Картонная коробка.
Заказывайте Конфеты Олени &quot;Toffifee&quot; 375 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сладкие подарки: <a class='selected' style='color:#000000' href='/item/18185'>Чай праздничный Снежная лошадь &quot;Newby&quot; 125 г</a>, <a class='selected' style='color:#000000' href='/item/18033'>Игрушка с конфетами &quot;Pez&quot; 17 г</a>.