В нашем интернет магазине вы можете купить Игрушка с конфетами &quot;Pez&quot; 17 г по цене 90.00 руб.
Обратите внимание на Жиры: 1,6 г, а также Упаковка: Блистер.
Заказывайте Игрушка с конфетами &quot;Pez&quot; 17 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сладкие подарки: <a class='selected' style='color:#000000' href='/item/18185'>Чай праздничный Снежная лошадь &quot;Newby&quot; 125 г</a>, <a class='selected' style='color:#000000' href='/item/18196'>Шоколадные трюфели с миндалем &quot;Cemoi&quot; 200 г</a>.