В нашем интернет магазине вы можете купить Набор шоколадных конфет Луна &quot;Nestle&quot; 103 г по цене 177.00 руб.
Обратите внимание на Вес: 103 г, а также Срок годности: 9 месяцев.
Заказывайте Набор шоколадных конфет Луна &quot;Nestle&quot; 103 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сладкие подарки: <a class='selected' style='color:#000000' href='/item/18185'>Чай праздничный Снежная лошадь &quot;Newby&quot; 125 г</a>, <a class='selected' style='color:#000000' href='/item/18196'>Шоколадные трюфели с миндалем &quot;Cemoi&quot; 200 г</a>.