В нашем интернет магазине вы можете купить Конфеты &quot;Ferrero Rocher&quot; кубик 75 г по цене 142.00 руб.
Обратите внимание на Срок годности: 9 месяцев, а также Вес: 75 г.
Заказывайте Конфеты &quot;Ferrero Rocher&quot; кубик 75 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сладкие подарки: <a class='selected' style='color:#000000' href='/item/18185'>Чай праздничный Снежная лошадь &quot;Newby&quot; 125 г</a>, <a class='selected' style='color:#000000' href='/item/18196'>Шоколадные трюфели с миндалем &quot;Cemoi&quot; 200 г</a>.