В нашем интернет магазине вы можете купить Макароны Лазанья &quot;Barilla&quot; 500 г по цене 173.00 руб.
Обратите внимание на Жиры: 3,5 г, а также Условия хранения: В сухом прохладном месте.
Заказывайте Макароны Лазанья &quot;Barilla&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Макаронные изделия: <a class='selected' style='color:#000000' href='/item/9479'>Макароны Трубочки №45 &quot;Pasta Zara&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/4226'>Макароны Клецки &quot;3 Glocken&quot; 500 г</a>.