В нашем интернет магазине вы можете купить Закуска Закарпатская &quot;Верес&quot; 500 г по цене 91.00 руб.
Обратите внимание на Жиры: 4 г, а также Страна производитель: Украина.
Заказывайте Закуска Закарпатская &quot;Верес&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Лечо, рагу, овощная икра: <a class='selected' style='color:#000000' href='/item/28115'>Соте &quot;Верес&quot; 510 г</a>, <a class='selected' style='color:#000000' href='/item/4652'>Лечо &quot;Бондюэль&quot; 580 мл</a>.