В нашем интернет магазине вы можете купить Помидоры по-кавказски &quot;Monolith&quot; 2650 г по цене 274.00 руб.
Обратите внимание на Вес: 2650 г, а также Объем: 2550 мл.
Заказывайте Помидоры по-кавказски &quot;Monolith&quot; 2650 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные овощи: <a class='selected' style='color:#000000' href='/item/9201'>Мини-корнишоны маринованные &quot;Скатерть-самобранка&quot; 1415 мл</a>, <a class='selected' style='color:#000000' href='/item/9219'>Огурчики маринованные &quot;Green Ray&quot; 720 г</a>.