В нашем интернет магазине вы можете купить Корнишоны пикантно-пряные &quot;Kuhne&quot; 330 г по цене 172.00 руб.
Обратите внимание на Жиры: 0,3 г, а также Белки: 1,6 г.
Заказывайте Корнишоны пикантно-пряные &quot;Kuhne&quot; 330 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные овощи: <a class='selected' style='color:#000000' href='/item/19701'>Томаты в томатном соке &quot;Еко&quot; 720 г</a>, <a class='selected' style='color:#000000' href='/item/9186'>Корнишоны &quot;Скатерть-самобранка&quot; 1415 мл</a>.