В нашем интернет магазине вы можете купить Колбаски шашлычные &quot;Останкино&quot; п/к по цене 398.00 руб.
Обратите внимание на Срок годности: 20 дней, а также Белки: 12 г.
Заказывайте Колбаски шашлычные &quot;Останкино&quot; п/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Полукопченые колбасы: <a class='selected' style='color:#000000' href='/item/13590'>Колбаса Украинская жареная &quot;Царицыно&quot; п/к 340 г</a>, <a class='selected' style='color:#000000' href='/item/13594'>Колбаски охотничьи &quot;Велком&quot; п/к</a>.