В нашем интернет магазине вы можете купить Колбаски охотничьи &quot;Велком&quot; п/к по цене 707.00 руб.
Обратите внимание на Жиры: 35 г, а также Энергетическая ценность: 371 Ккал.
Заказывайте Колбаски охотничьи &quot;Велком&quot; п/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Полукопченые колбасы: <a class='selected' style='color:#000000' href='/item/13592'>Колбаски Кабаноси с сыром &quot;Дымов&quot; 150 г</a>, <a class='selected' style='color:#000000' href='/item/13568'>Колбаса Краковская &quot;Велком&quot; п/к 0,4-0,6 кг</a>.