В нашем интернет магазине вы можете купить Колбаса Краковская &quot;Велком&quot; п/к 0,4-0,6 кг по цене 620.00 руб.
Обратите внимание на Срок годности: 30 дней, а также Марка: Велком.
Заказывайте Колбаса Краковская &quot;Велком&quot; п/к 0,4-0,6 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Полукопченые колбасы: <a class='selected' style='color:#000000' href='/item/13566'>Колбаса Говяжья Халяль &quot;Эколь&quot; п/к</a>, <a class='selected' style='color:#000000' href='/item/3526'>Колбаса Салями Финская &quot;Дымов&quot; п/к нарезка 140 г</a>.