В нашем интернет магазине вы можете купить Колбаса Краковская &quot;Сетунь&quot; п/к 300-500 г по цене 528.00 руб.
Обратите внимание на Жиры: 44 г, а также Условия хранения: от 0°С до 6°С.
Заказывайте Колбаса Краковская &quot;Сетунь&quot; п/к 300-500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Полукопченые колбасы: <a class='selected' style='color:#000000' href='/item/13566'>Колбаса Говяжья Халяль &quot;Эколь&quot; п/к</a>, <a class='selected' style='color:#000000' href='/item/13590'>Колбаса Украинская жареная &quot;Царицыно&quot; п/к 340 г</a>.