В нашем интернет магазине вы можете купить Колбаса Охотничья &quot;Останкино&quot; п/к по цене 587.00 руб.
Обратите внимание на Условия хранения: от 12°С до 15°С, а также Энергетическая ценность: 523 Ккал.
Заказывайте Колбаса Охотничья &quot;Останкино&quot; п/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Полукопченые колбасы: <a class='selected' style='color:#000000' href='/item/13568'>Колбаса Краковская &quot;Велком&quot; п/к 0,4-0,6 кг</a>, <a class='selected' style='color:#000000' href='/item/13566'>Колбаса Говяжья Халяль &quot;Эколь&quot; п/к</a>.