В нашем интернет магазине вы можете купить Камбала Тюрбо 0,5/1 кг по цене 1701.00 руб.
Обратите внимание на Вес: 1 кг, а также Условия хранения: от 0°С до 6°С.
Заказывайте Камбала Тюрбо 0,5/1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесная рыба: <a class='selected' style='color:#000000' href='/item/8484'>Филе Форели &quot;Русское море&quot; подкопченное 120 г</a>, <a class='selected' style='color:#000000' href='/item/12640'>Филе Тунца Красного 2/3 1 кг</a>.