В нашем интернет магазине вы можете купить Лобстеры Живые 400/600 1 кг по цене 2141.00 руб.
Обратите внимание на Срок годности: 10 дней, а также Условия хранения: от 0°С до 6°С.
Заказывайте Лобстеры Живые 400/600 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесная рыба: <a class='selected' style='color:#000000' href='/item/12593'>Рыба Сибас 300/400 1 кг</a>, <a class='selected' style='color:#000000' href='/item/12637'>Устрицы Белый Жемчуг 1 кг</a>.