В нашем интернет магазине вы можете купить Рыба Дорада 600/800 1 кг по цене 546.00 руб.
Обратите внимание на Вес: 1 кг, а также Страна производитель: Турция.
Заказывайте Рыба Дорада 600/800 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесная рыба: <a class='selected' style='color:#000000' href='/item/2544'>Семга слабосоленая филе-кусок &quot;Меридиан&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/12509'>Камбала Тюрбо 0,5/1 кг</a>.