В нашем интернет магазине вы можете купить Филе Тунца Красного 2/3 1 кг по цене 1665.00 руб.
Обратите внимание на Срок годности: 7 дней, а также Вес: 1 кг.
Заказывайте Филе Тунца Красного 2/3 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесная рыба: <a class='selected' style='color:#000000' href='/item/2544'>Семга слабосоленая филе-кусок &quot;Меридиан&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/12638'>Устрицы Жилардо 1 кг</a>.