В нашем интернет магазине вы можете купить Рыба Сибас 300/400 1 кг по цене 499.00 руб.
Обратите внимание на Условия хранения: от 0°С до 6°С, а также Производитель: Локальная Пладформа Рыба.
Заказывайте Рыба Сибас 300/400 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесная рыба: <a class='selected' style='color:#000000' href='/item/8483'>Филе Форели &quot;Русское море&quot; нарезка с/с 120 г</a>, <a class='selected' style='color:#000000' href='/item/8485'>Филе Форели &quot;Русское море&quot; подкопченное 300 г</a>.