В нашем интернет магазине вы можете купить Мороженое Суфле в шоколаде &quot;Золотой Стандарт&quot; 500 г по цене 133.00 руб.
Обратите внимание на Вес: 500 г, а также Углеводы: 26,2 г.
Заказывайте Мороженое Суфле в шоколаде &quot;Золотой Стандарт&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мороженое: <a class='selected' style='color:#000000' href='/item/26142'>Сорбет Малина &quot;Prestige&quot; 1,6 кг</a>, <a class='selected' style='color:#000000' href='/item/26088'>Мороженое Батончик &quot;Bounty&quot; 24х40 г</a>.