В нашем интернет магазине вы можете купить Мороженое Вишня/сливки &quot;Movenpick&quot; 500 г по цене 532.00 руб.
Обратите внимание на Жиры: 0,2 г, а также Энергетическая ценность: 126 Ккал.
Заказывайте Мороженое Вишня/сливки &quot;Movenpick&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мороженое: <a class='selected' style='color:#000000' href='/item/26094'>Мороженое Джамока с миндалём &quot;Баскин Роббинс&quot; 600 г</a>, <a class='selected' style='color:#000000' href='/item/26102'>Мороженое Клубничное &quot;Swiss Delice&quot; 280 г</a>.