В нашем интернет магазине вы можете купить Мороженое Банановое &quot;Prestige&quot; 1,3 кг по цене 699.00 руб.
Обратите внимание на Углеводы: 26 г, а также Страна производитель: Россия.
Заказывайте Мороженое Банановое &quot;Prestige&quot; 1,3 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мороженое: <a class='selected' style='color:#000000' href='/item/26113'>Мороженое Пломбир с клубникой &quot;Чистая Линия&quot; 450 г</a>, <a class='selected' style='color:#000000' href='/item/26137'>Мороженое Шоколадное Юбилейное &quot;Русский холод&quot; 1 кг</a>.