В нашем интернет магазине вы можете купить Мороженое Шоколад/лесные орехи &quot;Viva La Crema&quot; 589 г по цене 427.00 руб.
Обратите внимание на Жиры: 14,3 г, а также Белки: 4,1 г.
Заказывайте Мороженое Шоколад/лесные орехи &quot;Viva La Crema&quot; 589 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мороженое: <a class='selected' style='color:#000000' href='/item/26090'>Мороженое Ваниль/бурбон &quot;Prestige&quot; 1,3 кг</a>, <a class='selected' style='color:#000000' href='/item/26104'>Мороженое Лимон и лайм &quot;Swiss Delice&quot; 280 г</a>.