В нашем интернет магазине вы можете купить Мороженое Тирамису &quot;Viva La Crema&quot; 564 г по цене 427.00 руб.
Обратите внимание на Жиры: 9,9 г, а также Углеводы: 26,3 г.
Заказывайте Мороженое Тирамису &quot;Viva La Crema&quot; 564 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мороженое: <a class='selected' style='color:#000000' href='/item/26137'>Мороженое Шоколадное Юбилейное &quot;Русский холод&quot; 1 кг</a>, <a class='selected' style='color:#000000' href='/item/26130'>Мороженое Фисташковое &quot;Carte D'or&quot; 500 г</a>.