В нашем интернет магазине вы можете купить Сорбет Малина &quot;Prestige&quot; 1,6 кг по цене 931.00 руб.
Обратите внимание на Жиры: 0 г, а также Вес: 1600 г.
Заказывайте Сорбет Малина &quot;Prestige&quot; 1,6 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мороженое: <a class='selected' style='color:#000000' href='/item/26096'>Мороженое Имбирное &quot;Prestige&quot; 1,3 кг</a>, <a class='selected' style='color:#000000' href='/item/26102'>Мороженое Клубничное &quot;Swiss Delice&quot; 280 г</a>.