В нашем интернет магазине вы можете купить Мороженое Персик/маракуйя &quot;Viva La Crema&quot; 568 г по цене 427.00 руб.
Обратите внимание на Жиры: 8,4 г, а также Энергетическая ценность: 209 Ккал.
Заказывайте Мороженое Персик/маракуйя &quot;Viva La Crema&quot; 568 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мороженое: <a class='selected' style='color:#000000' href='/item/26104'>Мороженое Лимон и лайм &quot;Swiss Delice&quot; 280 г</a>, <a class='selected' style='color:#000000' href='/item/26088'>Мороженое Батончик &quot;Bounty&quot; 24х40 г</a>.