В нашем интернет магазине вы можете купить Мороженое Шоколадное &quot;Swiss Delice&quot; 255 г по цене 385.00 руб.
Обратите внимание на Белки: 3 г, а также Условия хранения: от -22°С до -18°С.
Заказывайте Мороженое Шоколадное &quot;Swiss Delice&quot; 255 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мороженое: <a class='selected' style='color:#000000' href='/item/26130'>Мороженое Фисташковое &quot;Carte D'or&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/26088'>Мороженое Батончик &quot;Bounty&quot; 24х40 г</a>.