В нашем интернет магазине вы можете купить Мороженое Имбирное &quot;Prestige&quot; 1,3 кг по цене 700.00 руб.
Обратите внимание на Условия хранения: от -22°С до -18°С, а также Страна производитель: Россия.
Заказывайте Мороженое Имбирное &quot;Prestige&quot; 1,3 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мороженое: <a class='selected' style='color:#000000' href='/item/26141'>Сорбет Лимонно-лаймовый &quot;Movenpick&quot; 900 мл</a>, <a class='selected' style='color:#000000' href='/item/26109'>Мороженое Пломбир 48 копеек &quot;Nestle&quot; 420 мл</a>.