В нашем интернет магазине вы можете купить Лавровый лист &quot;Kotanyi&quot; 5 пак х 4 г по цене 194.00 руб.
Обратите внимание на Вес: 0,02 кг, а также Страна производитель: Австрия.
Заказывайте Лавровый лист &quot;Kotanyi&quot; 5 пак х 4 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Приправы, специи: <a class='selected' style='color:#000000' href='/item/12652'>Шафран &quot;Kotanyi&quot; 0,12 г</a>, <a class='selected' style='color:#000000' href='/item/11258'>Универсальная приправа &quot;Maggi&quot; Букет приправ 75 г</a>.