В нашем интернет магазине вы можете купить Заправка для борща &quot;Maggi&quot; 250 г по цене 52.00 руб.
Обратите внимание на Вес: 250 г, а также Производитель: ООО "Нестле Россия".
Заказывайте Заправка для борща &quot;Maggi&quot; 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Приправы, специи: <a class='selected' style='color:#000000' href='/item/17506'>Бульон из лесных грибов Классик &quot;Knorr&quot; 750 г</a>, <a class='selected' style='color:#000000' href='/item/11179'>Мельница карри &quot;Kotanyi&quot; 45 г</a>.