В нашем интернет магазине вы можете купить Рулет клубничный со сливками &quot;Яшкино&quot; 200 г по цене 33.00 руб.
Обратите внимание на Белки: 6,4 г, а также Жиры: 12 г.
Заказывайте Рулет клубничный со сливками &quot;Яшкино&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Выпечка, кексы, рулеты: <a class='selected' style='color:#000000' href='/item/17833'>Пахлава слоеная &quot;Шуар&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/17832'>Пахлава с фисташками &quot;Petra&quot; 200 г</a>.