В нашем интернет магазине вы можете купить Конструктор &quot;Lego&quot; Дупло Зооавтобус по цене 1605.00 руб.
Обратите внимание на Условия хранения: Не ограничен, а также Марка: Lego.
Заказывайте Конструктор &quot;Lego&quot; Дупло Зооавтобус в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Игрушки: <a class='selected' style='color:#000000' href='/item/9730'>Конструктор &quot;Lego&quot; City Тушение пожара</a>, <a class='selected' style='color:#000000' href='/item/9789'>Свечи &quot;Принцессы Disney&quot; 12 шт</a>.