В нашем интернет магазине вы можете купить Конструктор &quot;Lego&quot; Дупло Большой цирк по цене 2141.00 руб.
Обратите внимание на Условия хранения: Не ограничен, а также Страна производитель: Дания.
Заказывайте Конструктор &quot;Lego&quot; Дупло Большой цирк в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Игрушки: <a class='selected' style='color:#000000' href='/item/9727'>Конструктор &quot;Lego&quot; City Ограбление музея</a>, <a class='selected' style='color:#000000' href='/item/9722'>Колпаки &quot;Микки Маус&quot; 6 шт</a>.