В нашем интернет магазине вы можете купить Торт Медовик &quot;Черемушки&quot; 630 г по цене 181.00 руб.
Обратите внимание на Белки: 5,9 г, а также Срок годности: 2 дня.
Заказывайте Торт Медовик &quot;Черемушки&quot; 630 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/12927'>Тортики вафельные в молочном шоколаде с лесными орехами &quot;Nestle&quot; 220 г</a>, <a class='selected' style='color:#000000' href='/item/19525'>Шарлотка Тропическая &quot;Фили Бейкер&quot; 700 г</a>.