В нашем интернет магазине вы можете купить Пирожное Берлинское &quot;Мир Сладостей&quot; 252 г по цене 73.00 руб.
Обратите внимание на Срок годности: 10 дней, а также Энергетическая ценность: 439 Ккал.
Заказывайте Пирожное Берлинское &quot;Мир Сладостей&quot; 252 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/19450'>Набор пирожных Фуршет &quot;Север&quot; 310 г</a>, <a class='selected' style='color:#000000' href='/item/17882'>Торт Творожно-сливочный &quot;У Палыча&quot; 550 г</a>.