В нашем интернет магазине вы можете купить Пирожное Трубочка с кремом &quot;АМА&quot; 252 г по цене 86.00 руб.
Обратите внимание на Жиры: 9,8 г, а также Углеводы: 22,3 г.
Заказывайте Пирожное Трубочка с кремом &quot;АМА&quot; 252 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/19450'>Набор пирожных Фуршет &quot;Север&quot; 310 г</a>, <a class='selected' style='color:#000000' href='/item/19509'>Торт Театральный &quot;Север&quot; 0,8 кг</a>.