В нашем интернет магазине вы можете купить Суп Смесь бобов &quot;Ярмарка&quot; 250 г по цене 130.00 руб.
Обратите внимание на Белки: 23 г, а также Энергетическая ценность: 320 Ккал.
Заказывайте Суп Смесь бобов &quot;Ярмарка&quot; 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/20843'>Хлопья Овсяные &quot;Nordic&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/13083'>Горох среднерусский шлифованный &quot;Шебекинский&quot; 900 г</a>.