В нашем интернет магазине вы можете купить Морской волк Си басс от 800 г до 1 кг по цене 1273.00 руб.
Обратите внимание на Вес: от 800 г до 1 кг, а также Энергетическая ценность: 82 Ккал.
Заказывайте Морской волк Си басс от 800 г до 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Охлажденная рыба: <a class='selected' style='color:#000000' href='/item/18147'>Сёмга Норвежская охлажденная от 6 кг до 7 кг</a>, <a class='selected' style='color:#000000' href='/item/8273'>Семга Норвежская охлажденная 5-6 кг</a>.