В нашем интернет магазине вы можете купить Морской волк Си басс от 400 г до 600 г по цене 594.00 руб.
Обратите внимание на Условия хранения: от 2°C до 6°C, а также Вес: от 400 г до 600 г.
Заказывайте Морской волк Си басс от 400 г до 600 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Охлажденная рыба: <a class='selected' style='color:#000000' href='/item/18145'>Пикша тушка охлажденная</a>, <a class='selected' style='color:#000000' href='/item/18590'>Форель радужная потрошенная с головой охлажденная</a>.