В нашем интернет магазине вы можете купить Треска потрашенная без головы от 1 кг до 2 кг по цене 225.00 руб.
Обратите внимание на Жиры: 0,4 г, а также Энергетическая ценность: 76 Ккал.
Заказывайте Треска потрашенная без головы от 1 кг до 2 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Охлажденная рыба: <a class='selected' style='color:#000000' href='/item/8270'>Семга Норвежская охлажденная 2-3 кг</a>, <a class='selected' style='color:#000000' href='/item/18138'>Морской волк Си басс от 800 г до 1 кг</a>.