В нашем интернет магазине вы можете купить Морской карась Дорада от 300 г до 400 г по цене 424.00 руб.
Обратите внимание на Вес: от 300 г до 400 г, а также Энергетическая ценность: 90 Ккал.
Заказывайте Морской карась Дорада от 300 г до 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Охлажденная рыба: <a class='selected' style='color:#000000' href='/item/8410'>Окунь речной красный охлажденный 0,7-1 кг</a>, <a class='selected' style='color:#000000' href='/item/18155'>Филе трески на шкуре охлажденное</a>.