В нашем интернет магазине вы можете купить Морской карась Дорада от 800 г до 1 кг по цене 939.00 руб.
Обратите внимание на Срок годности: 7 дней, а также Условия хранения: от -2°C до 2°C.
Заказывайте Морской карась Дорада от 800 г до 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Охлажденная рыба: <a class='selected' style='color:#000000' href='/item/18561'>Раки живые крупные 6-13 см</a>, <a class='selected' style='color:#000000' href='/item/18591'>Форель радужно-янтарная потрошенная с головой</a>.