В нашем интернет магазине вы можете купить Креветки охлажденные 10/20 по цене 2855.00 руб.
Обратите внимание на Срок годности: 12 дней, а также Жиры: 2 г.
Заказывайте Креветки охлажденные 10/20 в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Морепродукты и морская капуста: <a class='selected' style='color:#000000' href='/item/10544'>Крабовое мясо &quot;Бухта изобилия&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/8509'>Мидии в масле &quot;Меридиан&quot; Мехико 400 г</a>.