В нашем интернет магазине вы можете купить Пахлава Бурма &quot;Petra&quot; 450 г по цене 401.00 руб.
Обратите внимание на Белки: 7,2 г, а также Производитель: ООО "Петра +".
Заказывайте Пахлава Бурма &quot;Petra&quot; 450 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Выпечка, кексы, рулеты: <a class='selected' style='color:#000000' href='/item/12817'>Круассаны Double мини с двойным кремом Какао - Ваниль &quot;7 Days&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/13004'>Кекс Ягодное Лукошко с Вишней 140 г</a>.