В нашем интернет магазине вы можете купить Игрушка &quot;Lego&quot; Легенды Чимы Поединок в небе по цене 1061.00 руб.
Обратите внимание на Вес: 220 г, а также Упаковка: Картонная.
Заказывайте Игрушка &quot;Lego&quot; Легенды Чимы Поединок в небе в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Игрушки: <a class='selected' style='color:#000000' href='/item/30599'>Мыльные пузыри Filly &quot;Simba&quot; 60 мл</a>, <a class='selected' style='color:#000000' href='/item/30631'>Шарики Ассорти &quot;Everts&quot; 10 шт</a>.