В нашем интернет магазине вы можете купить Бедро Цыпленка Бройлера &quot;Рококо&quot; в/к по цене 278.00 руб.
Обратите внимание на Срок годности: 30 дней, а также Жиры: 10 г.
Заказывайте Бедро Цыпленка Бройлера &quot;Рококо&quot; в/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/18209'>Корейка По-Останкински &quot;Останкино&quot; в/к</a>, <a class='selected' style='color:#000000' href='/item/23076'>Сало Белорусское &quot;Востряково&quot;</a>.