В нашем интернет магазине вы можете купить Окорочок Цыпленка Бройлера &quot;Рококо&quot; в/к по цене 295.00 руб.
Обратите внимание на Срок годности: 30 дней, а также Страна производитель: Россия.
Заказывайте Окорочок Цыпленка Бройлера &quot;Рококо&quot; в/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/18199'>Бедро Цыпленка Бройлера &quot;Рококо&quot; в/к</a>, <a class='selected' style='color:#000000' href='/item/23064'>Карпаччо из мяса птицы &quot;Рублевский&quot;</a>.