В нашем интернет магазине вы можете купить Грудка куриная &quot;Рококо&quot; в/к по цене 280.00 руб.
Обратите внимание на Условия хранения: от 0 до 6°С, а также Энергетическая ценность: 180 Ккал.
Заказывайте Грудка куриная &quot;Рококо&quot; в/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/23080'>Филе Гурман индейки &quot;Краснобор&quot; в/к</a>, <a class='selected' style='color:#000000' href='/item/9295'>Карбонад велкомовский копчено-вареный в вакууме &quot;Велком&quot; 350-1 кг</a>.