В нашем интернет магазине вы можете купить Икра со вкусом осетровой икры &quot;Сказка&quot; 120 г по цене 46.00 руб.
Обратите внимание на Условия хранения: от 2°С до 4°С, а также Жиры: 3,5 г.
Заказывайте Икра со вкусом осетровой икры &quot;Сказка&quot; 120 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Икра: <a class='selected' style='color:#000000' href='/item/18254'>Икра лососевая отборная &quot;Красное золото&quot; 230 г</a>, <a class='selected' style='color:#000000' href='/item/18247'>Икра Горбуши зернистая &quot;Русское море&quot; 210 г</a>.