В нашем интернет магазине вы можете купить Семга Норвежская охлажденная 4-5 кг по цене 499.00 руб.
Обратите внимание на Срок годности: 2 дня, а также Условия хранения: от -2°С до 2°С.
Заказывайте Семга Норвежская охлажденная 4-5 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Охлажденная рыба: <a class='selected' style='color:#000000' href='/item/8266'>Мойва морская охлажденная</a>, <a class='selected' style='color:#000000' href='/item/18577'>Судак потрошеный с головой охлажденный</a>.