В нашем интернет магазине вы можете купить Семга Норвежская охлажденная 2-3 кг по цене 541.00 руб.
Обратите внимание на Условия хранения: от -2°С до 2°С, а также Срок годности: 2 дня.
Заказывайте Семга Норвежская охлажденная 2-3 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Охлажденная рыба: <a class='selected' style='color:#000000' href='/item/18532'>Окунь красный охлажденный 700-1 кг</a>, <a class='selected' style='color:#000000' href='/item/18135'>Морской волк Си басс от 200 г до 300 г</a>.