В нашем интернет магазине вы можете купить Семга Норвежская охлажденная 3-4 кг по цене 541.00 руб.
Обратите внимание на Условия хранения: от -2°С до 2°С, а также Срок годности: 2 дня.
Заказывайте Семга Норвежская охлажденная 3-4 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Охлажденная рыба: <a class='selected' style='color:#000000' href='/item/8410'>Окунь речной красный охлажденный 0,7-1 кг</a>, <a class='selected' style='color:#000000' href='/item/18588'>Филе щуки на коже охлажденное</a>.