В нашем интернет магазине вы можете купить Икра со вкусом лососевой икры &quot;Сказка&quot; 120 г по цене 46.00 руб.
Обратите внимание на Углеводы: 2 г, а также Вес: 120 г.
Заказывайте Икра со вкусом лососевой икры &quot;Сказка&quot; 120 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Икра: <a class='selected' style='color:#000000' href='/item/18256'>Икра Нерки зернистая &quot;Русское море&quot; 210 г</a>, <a class='selected' style='color:#000000' href='/item/18259'>Икра трески пробойная соленая Классическая &quot;Красное золото&quot; 130 г</a>.