В нашем интернет магазине вы можете купить Макароны Лазанья яичная &quot;Barilla&quot; 500 г по цене 147.00 руб.
Обратите внимание на Срок годности: 20 месяцев, а также Энергетическая ценность: 360 Ккал.
Заказывайте Макароны Лазанья яичная &quot;Barilla&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Макаронные изделия: <a class='selected' style='color:#000000' href='/item/2679'>Спагетти классические &quot;Maltagliati&quot; №4 500 г</a>, <a class='selected' style='color:#000000' href='/item/2682'>Спиральки &quot;Federici&quot; №42 500 г</a>.