В нашем интернет магазине вы можете купить Макароны Витки &quot;Макфа&quot; 500 г по цене 37.00 руб.
Обратите внимание на Вес: 500 г, а также Энергетическая ценность: 344 Ккал.
Заказывайте Макароны Витки &quot;Макфа&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Макаронные изделия: <a class='selected' style='color:#000000' href='/item/4230'>Макароны Перья любительские &quot;Макфа&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/2486'>Перья &quot;Maltagliati&quot; 500 г</a>.