В нашем интернет магазине вы можете купить Рис Кубань круглозерный &quot;Мистраль&quot; 900 г по цене 63.00 руб.
Обратите внимание на Жиры: 0,4 г, а также Энергетическая ценность: 355 Ккал.
Заказывайте Рис Кубань круглозерный &quot;Мистраль&quot; 900 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/20847'>Хлопья Пшеничные &quot;Nordic&quot; 600 г</a>, <a class='selected' style='color:#000000' href='/item/13082'>Горох Piselli Secchi &quot;Fertitecnica Colfiorito&quot; 1 кг</a>.