В нашем интернет магазине вы можете купить Чечевица зеленая &quot;Мистраль&quot; 450 г по цене 58.00 руб.
Обратите внимание на Белки: 25 г, а также Энергетическая ценность: 322 Ккал.
Заказывайте Чечевица зеленая &quot;Мистраль&quot; 450 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/18967'>Органические 4-зерновые хлопья &quot;4 Life&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/8711'>Рис Жасмин белый ароматный в пакетиках &quot;Мистраль&quot; 4*125 г</a>.