В нашем интернет магазине вы можете купить Фасоль белая &quot;Мистраль&quot; 450 г по цене 75.00 руб.
Обратите внимание на Жиры: 1,3 г, а также Вес: 450 г.
Заказывайте Фасоль белая &quot;Мистраль&quot; 450 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/20848'>Хлопья Рисовые &quot;Nordic&quot; 800 г</a>, <a class='selected' style='color:#000000' href='/item/20797'>Каша Овсяная Персик со сливками &quot;Дядюшка Бишоп&quot; 240 г</a>.