В нашем интернет магазине вы можете купить Чечевица красная &quot;Мистраль&quot; 450 г по цене 80.00 руб.
Обратите внимание на Жиры: 1,1 г, а также Упаковка: Пластиковый пакет.
Заказывайте Чечевица красная &quot;Мистраль&quot; 450 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/13095'>Каша моментальная овсяная черника &quot;Быстров&quot; 240 г</a>, <a class='selected' style='color:#000000' href='/item/13673'>Хлопья 5 злаков &quot;Ясно Солнышко&quot; 400 г</a>.