В нашем интернет магазине вы можете купить Пицца Ristorante с шампиньонами &quot;Dr.Oetker&quot; 365 г по цене 190.00 руб.
Обратите внимание на Белки: 8,6 г, а также Энергетическая ценность: 215 Ккал.
Заказывайте Пицца Ristorante с шампиньонами &quot;Dr.Oetker&quot; 365 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Пицца: <a class='selected' style='color:#000000' href='/item/12579'>Пицца Ассорти &quot;КампоМос&quot; 350 г</a>, <a class='selected' style='color:#000000' href='/item/12580'>Пицца Карбонара &quot;КампоМос&quot; 350 г</a>.