В нашем интернет магазине вы можете купить Кукуруза сладкая &quot;Зеленый великан&quot; 340 г по цене 89.00 руб.
Обратите внимание на Вес: 340 г, а также Страна производитель: США.
Заказывайте Кукуруза сладкая &quot;Зеленый великан&quot; 340 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кукруза, зеленый горошек, фасоль: <a class='selected' style='color:#000000' href='/item/4606'>Горошек садовый &quot;Зеленый великан&quot; 425 г</a>, <a class='selected' style='color:#000000' href='/item/4719'>Фасоль красная &quot;Бондюэль&quot; 400 г</a>.