В нашем интернет магазине вы можете купить Зеленый горошек &quot;Corrado&quot; 200 г по цене 37.00 руб.
Обратите внимание на Жиры: 0 г, а также Условия хранения: от 0°С до 25°С.
Заказывайте Зеленый горошек &quot;Corrado&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кукруза, зеленый горошек, фасоль: <a class='selected' style='color:#000000' href='/item/9259'>Фасоль красная &quot;Heinz&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/4628'>Зеленый горошек с морковью в кубиках &quot;Бондюэль&quot; 400 г</a>.