В нашем интернет магазине вы можете купить Зеленый горошек &quot;Corrado&quot; 400 г по цене 46.00 руб.
Обратите внимание на Углеводы: 10 г, а также Упаковка: жестяная банка.
Заказывайте Зеленый горошек &quot;Corrado&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кукруза, зеленый горошек, фасоль: <a class='selected' style='color:#000000' href='/item/9258'>Фасоль красная &quot;6 соток&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/4719'>Фасоль красная &quot;Бондюэль&quot; 400 г</a>.