В нашем интернет магазине вы можете купить Икра кабачковая &quot;Скатерть-самобранка&quot; 720 мл по цене 68.00 руб.
Обратите внимание на Объем: 720 мл, а также Производитель: АО "Natur Bravo".
Заказывайте Икра кабачковая &quot;Скатерть-самобранка&quot; 720 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Лечо, рагу, овощная икра: <a class='selected' style='color:#000000' href='/item/4651'>Лечо &quot;Green Ray&quot; 720 г</a>, <a class='selected' style='color:#000000' href='/item/4690'>Рагу овощное &quot;Верес&quot; 520 г</a>.