В нашем интернет магазине вы можете купить Кукуруза сладкая &quot;Зеленый великан&quot; 198 г по цене 59.00 руб.
Обратите внимание на Жиры: 0,7 г, а также Белки: 2,7 г.
Заказывайте Кукуруза сладкая &quot;Зеленый великан&quot; 198 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кукруза, зеленый горошек, фасоль: <a class='selected' style='color:#000000' href='/item/9253'>Фасоль &quot;Пиканта&quot; печеная в томатном соусе 530 г</a>, <a class='selected' style='color:#000000' href='/item/4624'>Зеленый горошек &quot;Бондюэль&quot; 530 г</a>.