В нашем интернет магазине вы можете купить Салфетки 3-слойные Лилия &quot;Duni&quot; 20 шт по цене 96.00 руб.
Обратите внимание на Срок годности: Не ограничен, а также Марка: Duni.
Заказывайте Салфетки 3-слойные Лилия &quot;Duni&quot; 20 шт в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Салфетки, бумажные полотенца: <a class='selected' style='color:#000000' href='/item/17664'>Салфетки для лица Original &quot;Kleenex&quot; 150 шт</a>, <a class='selected' style='color:#000000' href='/item/19377'>Салфетки 3-слойные Romance 33 см &quot;Duni&quot; 20 шт</a>.