В нашем интернет магазине вы можете купить Конфеты &quot;Ferrero Rocher&quot; конус 350 г по цене 671.00 руб.
Обратите внимание на Срок годности: 9 месяцев, а также Производитель: Ferrero.
Заказывайте Конфеты &quot;Ferrero Rocher&quot; конус 350 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сладкие подарки: <a class='selected' style='color:#000000' href='/item/18185'>Чай праздничный Снежная лошадь &quot;Newby&quot; 125 г</a>, <a class='selected' style='color:#000000' href='/item/18033'>Игрушка с конфетами &quot;Pez&quot; 17 г</a>.