В нашем интернет магазине вы можете купить Печенье с Новым Годом &quot;Jacobsens&quot; 454 г по цене 261.00 руб.
Обратите внимание на Белки: 5 г, а также Энергетическая ценность: 470 Ккал.
Заказывайте Печенье с Новым Годом &quot;Jacobsens&quot; 454 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сладкие подарки: <a class='selected' style='color:#000000' href='/item/18196'>Шоколадные трюфели с миндалем &quot;Cemoi&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/18185'>Чай праздничный Снежная лошадь &quot;Newby&quot; 125 г</a>.