В нашем интернет магазине вы можете купить Соль каменная Галит 90 г по цене 295.00 руб.
Обратите внимание на Срок годности: 24 месяца, а также Условия хранения: Хранить в сухом месте.
Заказывайте Соль каменная Галит 90 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сахар, соль: <a class='selected' style='color:#000000' href='/item/24476'>Сахар Органический коричневый тростниковый Demerara &quot;4 Life&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/11224'>Сахар-песок свекольный &quot;Еврозлак&quot; 750 г</a>.