В нашем интернет магазине вы можете купить Соль &quot;Экстра&quot; 1 кг по цене 22.00 руб.
Обратите внимание на Условия хранения: Хранить в сухом месте, а также Вес: 1 кг.
Заказывайте Соль &quot;Экстра&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сахар, соль: <a class='selected' style='color:#000000' href='/item/11222'>Сахар тростниковый нерафинированный &quot;Мистраль&quot; в кубиках 1 кг</a>, <a class='selected' style='color:#000000' href='/item/29263'>Соль морская крупная в мельнице &quot;4life&quot; 165 г</a>.