В нашем интернет магазине вы можете купить Соус соевый для суши и сашими &quot;Kikkoman&quot; 250 мл по цене 265.00 руб.
Обратите внимание на Объем: 250 мл, а также Энергетическая ценность: 85 Ккал.
Заказывайте Соус соевый для суши и сашими &quot;Kikkoman&quot; 250 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/19616'>Хрен с васаби &quot;Delex&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/19588'>Соевый творог тофу &quot;Blue Dragon&quot; 349 г</a>.