В нашем интернет магазине вы можете купить Соус для суши &quot;Сэн Сой&quot; 1 л по цене 132.00 руб.
Обратите внимание на Белки: 5,5 г, а также Марка: Сэн Сой.
Заказывайте Соус для суши &quot;Сэн Сой&quot; 1 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/19613'>Уксус для риса Fuji &quot;Mizkan&quot; 20 л</a>, <a class='selected' style='color:#000000' href='/item/19842'>Имбирь маринованный нарезанный &quot;ФЭГ&quot; 400 г</a>.