В нашем интернет магазине вы можете купить Сок грейпфрутовый &quot;Rich&quot; 1 л по цене 87.00 руб.
Обратите внимание на Условия хранения: от 0°С до 25°С, а также Упаковка: тетра пак.
Заказывайте Сок грейпфрутовый &quot;Rich&quot; 1 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соки, морсы: <a class='selected' style='color:#000000' href='/item/2661'>Сок апельсиновый 100% &quot;Rich&quot; 1 л</a>, <a class='selected' style='color:#000000' href='/item/2474'>Нектар мультифрукт с мякотью &quot;Я&quot; 970 мл</a>.