В нашем интернет магазине вы можете купить Вода газированная &quot;Bonaqua&quot; 2 л по цене 38.00 руб.
Обратите внимание на Объем: 2 л, а также Срок годности: 6 месяцев.
Заказывайте Вода газированная &quot;Bonaqua&quot; 2 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Минеральная вода: <a class='selected' style='color:#000000' href='/item/2302'>Вода негазированная &quot;Шишкин лес&quot; 5 л</a>, <a class='selected' style='color:#000000' href='/item/19178'>Минеральная вода Природной газации &quot;Нарзан&quot; 0,5 л</a>.