В нашем интернет магазине вы можете купить Колбаса Краковская &quot;Мясная Империя&quot; п/к по цене 437.00 руб.
Обратите внимание на Срок годности: 15 дней, а также Марка: Мясная Империя.
Заказывайте Колбаса Краковская &quot;Мясная Империя&quot; п/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Полукопченые колбасы: <a class='selected' style='color:#000000' href='/item/13585'>Колбаса Свиная ГОСТ &quot;Малаховский мясокомбинат&quot; п/к</a>, <a class='selected' style='color:#000000' href='/item/13580'>Колбаса Охотничья &quot;Останкино&quot; п/к</a>.