В нашем интернет магазине вы можете купить Колбаса Краковская &quot;Мясной Дом Бородина&quot; п/к по цене 534.00 руб.
Обратите внимание на Белки: 16 г, а также Срок годности: 25 дней.
Заказывайте Колбаса Краковская &quot;Мясной Дом Бородина&quot; п/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Полукопченые колбасы: <a class='selected' style='color:#000000' href='/item/13577'>Колбаса Одесская &quot;Велком&quot;</a>, <a class='selected' style='color:#000000' href='/item/13591'>Колбаски Кабаноси Классические &quot;Дымов&quot; 150 г</a>.