В нашем интернет магазине вы можете купить Колбаса Одесская &quot;Мясной Дом Бородина&quot; п/к по цене 492.00 руб.
Обратите внимание на Жиры: 31 г, а также Упаковка: Вакуумная.
Заказывайте Колбаса Одесская &quot;Мясной Дом Бородина&quot; п/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Полукопченые колбасы: <a class='selected' style='color:#000000' href='/item/13584'>Колбаса Салями Королевская &quot;Велком&quot; п/к 740 г</a>, <a class='selected' style='color:#000000' href='/item/13567'>Колбаса Краковская &quot;Ближние Горки&quot; п/к 400-600 г</a>.