В нашем интернет магазине вы можете купить Колбаски Пряные с сыром &quot;Окраина&quot; в/к по цене 669.00 руб.
Обратите внимание на Жиры: 32 г, а также Страна производитель: Россия.
Заказывайте Колбаски Пряные с сыром &quot;Окраина&quot; в/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Варено-копченые колбасы: <a class='selected' style='color:#000000' href='/item/2402'>Колбаса Светская Вяленая &quot;Микоян&quot; в/к в/с</a>, <a class='selected' style='color:#000000' href='/item/2397'>Колбаса Московская &quot;Рублевская&quot; в/к в/с</a>.