В нашем интернет магазине вы можете купить Колбаса Краковская &quot;Останкино&quot; п/к по цене 470.00 руб.
Обратите внимание на Жиры: 20 г, а также Упаковка: Натуральная оболочка.
Заказывайте Колбаса Краковская &quot;Останкино&quot; п/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Полукопченые колбасы: <a class='selected' style='color:#000000' href='/item/3483'>Колбаса Краковская &quot;Дымов&quot; п/к</a>, <a class='selected' style='color:#000000' href='/item/13576'>Колбаса Краковская № 7 &quot;Малаховский МК&quot; п/к</a>.