В нашем интернет магазине вы можете купить Макароны Спирали № 366 &quot;Шебекинские&quot; 450 г по цене 38.00 руб.
Обратите внимание на Вес: 450 г, а также Производитель: ООО "МИР БАКАЛЕИ".
Заказывайте Макароны Спирали № 366 &quot;Шебекинские&quot; 450 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Макаронные изделия: <a class='selected' style='color:#000000' href='/item/19551'>Рисовая лапша &quot;Сэн Сой&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/4228'>Макароны Лазанья яичная &quot;Pasta Zara&quot; 250 г</a>.