В нашем интернет магазине вы можете купить Макароны Гнезда № 500 &quot;Шебекинские&quot; 450 г по цене 59.00 руб.
Обратите внимание на Углеводы: 71,5 г, а также Страна производитель: Россия.
Заказывайте Макароны Гнезда № 500 &quot;Шебекинские&quot; 450 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Макаронные изделия: <a class='selected' style='color:#000000' href='/item/4226'>Макароны Клецки &quot;3 Glocken&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/4227'>Макароны Лазанья яичная &quot;Barilla&quot; 500 г</a>.