В нашем интернет магазине вы можете купить Кролик для жарки замороженный &quot;Хунгарофудс&quot; по цене 500.00 руб.
Обратите внимание на Углеводы: 0,1 г, а также Белки: 22 г.
Заказывайте Кролик для жарки замороженный &quot;Хунгарофудс&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мясные деликатесы: <a class='selected' style='color:#000000' href='/item/13025'>Окорок Тамбовский &quot;Bauwens&quot; 1 кг</a>, <a class='selected' style='color:#000000' href='/item/4481'>Язык продукт говяжий в/у замороженный &quot;Царь-продукт&quot; 0,7-1 кг</a>.