В нашем интернет магазине вы можете купить Филе плеча из мяса индейки Халяль &quot;Краснобор&quot; по цене 392.00 руб.
Обратите внимание на Жиры: 15 г, а также Условия хранения: от 0°С до 4°С.
Заказывайте Филе плеча из мяса индейки Халяль &quot;Краснобор&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Индейка: <a class='selected' style='color:#000000' href='/item/24415'>Стейк из филе индейки &quot;Краснобор&quot;</a>, <a class='selected' style='color:#000000' href='/item/24401'>Окорочок индюшонка &quot;Индолина&quot;</a>.