В нашем интернет магазине вы можете купить Сердце цыпленка бройлера Охлажденное &quot;Петелинка&quot; по цене 377.00 руб.
Обратите внимание на Жиры: 10 г, а также Условия хранения: от 0°С до 4°С.
Заказывайте Сердце цыпленка бройлера Охлажденное &quot;Петелинка&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Печень и потроха: <a class='selected' style='color:#000000' href='/item/26703'>Печень свиная охлажденная &quot;Мираторг&quot;</a>, <a class='selected' style='color:#000000' href='/item/13274'>Печень замороженная &quot;Белая птица&quot;</a>.