В нашем интернет магазине вы можете купить Медальон индейки Халяль &quot;Краснобор&quot; по цене 509.00 руб.
Обратите внимание на Срок годности: 6 дней, а также Марка: Краснобор.
Заказывайте Медальон индейки Халяль &quot;Краснобор&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Индейка: <a class='selected' style='color:#000000' href='/item/13075'>Вырезка из филе индейки &quot;Краснобор&quot;</a>, <a class='selected' style='color:#000000' href='/item/13069'>Бедро индейки филе Охлажденное &quot;Краснобор&quot;</a>.