В нашем интернет магазине вы можете купить Ягнятина корейка замороженная &quot;Star&quot; по цене 1379.00 руб.
Обратите внимание на Условия хранения: от 0°С до -18°С, а также Энергетическая ценность: 254 Ккал.
Заказывайте Ягнятина корейка замороженная &quot;Star&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Баранина: <a class='selected' style='color:#000000' href='/item/13007'>Колбаски Француские 4 шт 480 г</a>, <a class='selected' style='color:#000000' href='/item/11448'>Баранина для плова Халяль &quot;Эколь&quot; 1 кг</a>.