В нашем интернет магазине вы можете купить Морская соль йодированная мелкая &quot;4 Life&quot; 500 г по цене 67.00 руб.
Обратите внимание на Вес: 500 г, а также Условия хранения: от 15°C до 21°C.
Заказывайте Морская соль йодированная мелкая &quot;4 Life&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Приправы, специи: <a class='selected' style='color:#000000' href='/item/11325'>Приправа Маринад для мягкого мяса &quot;Maggi&quot; 26 г</a>, <a class='selected' style='color:#000000' href='/item/11927'>Приправа для рыбы &quot;Vegeta&quot; 25 г</a>.