В нашем интернет магазине вы можете купить Чай черный &quot;1001 ночь&quot; 100 г по цене 131.00 руб.
Обратите внимание на Срок годности: 24 месяцев, а также Производитель: Русская Чайная Компания.
Заказывайте Чай черный &quot;1001 ночь&quot; 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чай, кофе, какао: <a class='selected' style='color:#000000' href='/item/18902'>Чай черный Assam &quot;Newby&quot; 100 г</a>, <a class='selected' style='color:#000000' href='/item/2413'>Кофе растворимый &quot;Nescafe Classic&quot; 100 г</a>.