В нашем интернет магазине вы можете купить Чай зеленый &quot;Ночь Клеопатры&quot; 100 г по цене 134.00 руб.
Обратите внимание на Условия хранения: В сухом прохладном месте, а также Срок годности: 24 месяцев.
Заказывайте Чай зеленый &quot;Ночь Клеопатры&quot; 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чай, кофе, какао: <a class='selected' style='color:#000000' href='/item/18902'>Чай черный Assam &quot;Newby&quot; 100 г</a>, <a class='selected' style='color:#000000' href='/item/18381'>Чай черный Earl Grey &quot;Twinings&quot; 100 г</a>.