В нашем интернет магазине вы можете купить Чай зеленый листовой c жасмином &quot;Riston&quot; 100 г по цене 71.00 руб.
Обратите внимание на Срок годности: 24 месяца, а также Вес: 0,1 кг.
Заказывайте Чай зеленый листовой c жасмином &quot;Riston&quot; 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чай, кофе, какао: <a class='selected' style='color:#000000' href='/item/18895'>Чай листовой English Elite &quot;Riston&quot; 100 г</a>, <a class='selected' style='color:#000000' href='/item/18917'>Чай черный кенийский &quot;Maitre&quot; 25 пакетиков</a>.