В нашем интернет магазине вы можете купить Каракатица 100/250 1 кг по цене 1189.00 руб.
Обратите внимание на Срок годности: 7 дней, а также Условия хранения: от 0°С до 6°С.
Заказывайте Каракатица 100/250 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесная рыба: <a class='selected' style='color:#000000' href='/item/8485'>Филе Форели &quot;Русское море&quot; подкопченное 300 г</a>, <a class='selected' style='color:#000000' href='/item/2544'>Семга слабосоленая филе-кусок &quot;Меридиан&quot; 300 г</a>.