В нашем интернет магазине вы можете купить Мандарины 1 кг по цене 60.00 руб.
Обратите внимание на Условия хранения: от 0°С до 3°С, а также Производитель: ООО "Элитторг".
Заказывайте Мандарины 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Овощи, фрукты, ягоды: <a class='selected' style='color:#000000' href='/item/17655'>Петрушка в горшочке Премиум &quot;Московский&quot; 60 г</a>, <a class='selected' style='color:#000000' href='/item/19240'>Руккола 75 г</a>.