В нашем интернет магазине вы можете купить Сорбет Манго &quot;Prestige&quot; 1,6 кг по цене 932.00 руб.
Обратите внимание на Жиры: 0 г, а также Энергетическая ценность: 100 Ккал.
Заказывайте Сорбет Манго &quot;Prestige&quot; 1,6 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мороженое: <a class='selected' style='color:#000000' href='/item/26093'>Мороженое Грецкий орех &quot;Movenpick&quot; 900 мл</a>, <a class='selected' style='color:#000000' href='/item/26137'>Мороженое Шоколадное Юбилейное &quot;Русский холод&quot; 1 кг</a>.