В нашем интернет магазине вы можете купить Мороженое Шоколад De Luxe &quot;Prestige&quot; 1,3 кг по цене 653.00 руб.
Обратите внимание на Белки: 3,3 г, а также Вес: 1300 г.
Заказывайте Мороженое Шоколад De Luxe &quot;Prestige&quot; 1,3 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мороженое: <a class='selected' style='color:#000000' href='/item/26141'>Сорбет Лимонно-лаймовый &quot;Movenpick&quot; 900 мл</a>, <a class='selected' style='color:#000000' href='/item/26086'>Мороженое Арбуз/дыня &quot;Ekzo&quot; 520 г</a>.