В нашем интернет магазине вы можете купить Кабачки маринованные &quot;Меленъ&quot; 520 г по цене 74.00 руб.
Обратите внимание на Вес: 520 г, а также Производитель: ООО "МКЗ".
Заказывайте Кабачки маринованные &quot;Меленъ&quot; 520 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные овощи: <a class='selected' style='color:#000000' href='/item/9218'>Огурчики маринованные &quot;Green Ray&quot; 1800 г</a>, <a class='selected' style='color:#000000' href='/item/9188'>Корнишоны 3-6 см &quot;Corrado&quot; деликатесные 680 г</a>.