В нашем интернет магазине вы можете купить Огурцы маринованные &quot;Нежин&quot; 920 г по цене 148.00 руб.
Обратите внимание на Углеводы: 3,7 г, а также Условия хранения: от 0°С до 25°С.
Заказывайте Огурцы маринованные &quot;Нежин&quot; 920 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные овощи: <a class='selected' style='color:#000000' href='/item/19973'>Перец солёный (острый) &quot;ФЭГ&quot; 600 г</a>, <a class='selected' style='color:#000000' href='/item/9182'>Корнишончики маринованные &quot;Еко&quot; 370 мл</a>.