В нашем интернет магазине вы можете купить Огурцы по-берлински &quot;Дядя Ваня&quot; 680 г по цене 90.00 руб.
Обратите внимание на Срок годности: 3 года, а также Упаковка: стеклянная банка.
Заказывайте Огурцы по-берлински &quot;Дядя Ваня&quot; 680 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные овощи: <a class='selected' style='color:#000000' href='/item/9208'>Огурцы маринованные &quot;Нежин&quot; 920 г</a>, <a class='selected' style='color:#000000' href='/item/9212'>Огурцы соленые &quot;Urbanek&quot; 920 г</a>.