В нашем интернет магазине вы можете купить Корнишоны &quot;Скатерть-самобранка&quot; 1415 мл по цене 142.00 руб.
Обратите внимание на Вес: 1,375 кг, а также Углеводы: 5,1 г.
Заказывайте Корнишоны &quot;Скатерть-самобранка&quot; 1415 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные овощи: <a class='selected' style='color:#000000' href='/item/9147'>Ассорти из томатов и огурцов &quot;Green Ray&quot; 720 г</a>, <a class='selected' style='color:#000000' href='/item/9206'>Огурцы маринованные &quot;Bonduelle&quot; 680 г</a>.