В нашем интернет магазине вы можете купить Суп-пюре из гороха и карри &quot;Ярмарка&quot; 250 г по цене 113.00 руб.
Обратите внимание на Жиры: 2 г, а также Срок годности: 20 месяцев.
Заказывайте Суп-пюре из гороха и карри &quot;Ярмарка&quot; 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/20843'>Хлопья Овсяные &quot;Nordic&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/13309'>Чечевица Пардина &quot;Мистраль&quot; 450 г</a>.