В нашем интернет магазине вы можете купить Крекер Визит нежности &quot;Яшкино&quot; 350 г по цене 44.00 руб.
Обратите внимание на Углеводы: 62,8 г, а также Энергетическая ценность: 473 Ккал.
Заказывайте Крекер Визит нежности &quot;Яшкино&quot; 350 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Печенье, пряники, вафли: <a class='selected' style='color:#000000' href='/item/9045'>Печенье Ореховое &quot;Юбилейное&quot; 126 г</a>, <a class='selected' style='color:#000000' href='/item/12841'>Печенье Датское с овсяныеми хлопьями &quot;Пекарь&quot; 200 г</a>.