В нашем интернет магазине вы можете купить Конструктор &quot;Lego&quot; Подружки Спа-салон для питомцев по цене 1308.00 руб.
Обратите внимание на Срок годности: Не ограничен, а также Вес: 580 г.
Заказывайте Конструктор &quot;Lego&quot; Подружки Спа-салон для питомцев в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Игрушки: <a class='selected' style='color:#000000' href='/item/9723'>Колпаки &quot;Тачки&quot; 6 шт</a>, <a class='selected' style='color:#000000' href='/item/9730'>Конструктор &quot;Lego&quot; City Тушение пожара</a>.