В нашем интернет магазине вы можете купить Конструктор &quot;Lego&quot; Дупло Мусоровоз по цене 1070.00 руб.
Обратите внимание на Условия хранения: Не ограничен, а также Срок годности: Не ограничен.
Заказывайте Конструктор &quot;Lego&quot; Дупло Мусоровоз в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Игрушки: <a class='selected' style='color:#000000' href='/item/9789'>Свечи &quot;Принцессы Disney&quot; 12 шт</a>, <a class='selected' style='color:#000000' href='/item/10308'>Игрушка мягкая Медведь коричневый сидячий 34 см</a>.