В нашем интернет магазине вы можете купить Конструктор &quot;Lego&quot; Дупло Кукольный домик по цене 3421.00 руб.
Обратите внимание на Условия хранения: Не ограничен, а также Марка: Lego.
Заказывайте Конструктор &quot;Lego&quot; Дупло Кукольный домик в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Игрушки: <a class='selected' style='color:#000000' href='/item/30600'>Мыльные пузыри Flash N Spin &quot;Gazillion Bubbles&quot; 118 мл</a>, <a class='selected' style='color:#000000' href='/item/30633'>Шарики Фигурные Ассорти &quot;Everts&quot; 10 шт</a>.