В нашем интернет магазине вы можете купить Конструктор &quot;Lego&quot; Дупло Машинки-трансформеры по цене 1070.00 руб.
Обратите внимание на Срок годности: Не ограничен, а также Условия хранения: Не ограничен.
Заказывайте Конструктор &quot;Lego&quot; Дупло Машинки-трансформеры в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Игрушки: <a class='selected' style='color:#000000' href='/item/9723'>Колпаки &quot;Тачки&quot; 6 шт</a>, <a class='selected' style='color:#000000' href='/item/9789'>Свечи &quot;Принцессы Disney&quot; 12 шт</a>.