В нашем интернет магазине вы можете купить Конструктор &quot;Lego&quot; Creator Истребитель по цене 1070.00 руб.
Обратите внимание на Условия хранения: Не ограничен, а также Страна производитель: Дания.
Заказывайте Конструктор &quot;Lego&quot; Creator Истребитель в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Игрушки: <a class='selected' style='color:#000000' href='/item/9730'>Конструктор &quot;Lego&quot; City Тушение пожара</a>, <a class='selected' style='color:#000000' href='/item/9727'>Конструктор &quot;Lego&quot; City Ограбление музея</a>.