В нашем интернет магазине вы можете купить Морской волк Си басс от 600 г до 800 г по цене 641.00 руб.
Обратите внимание на Жиры: 1 г, а также Срок годности: 4 дня.
Заказывайте Морской волк Си басс от 600 г до 800 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Охлажденная рыба: <a class='selected' style='color:#000000' href='/item/18577'>Судак потрошеный с головой охлажденный</a>, <a class='selected' style='color:#000000' href='/item/8270'>Семга Норвежская охлажденная 2-3 кг</a>.