В нашем интернет магазине вы можете купить Филе трески на шкуре охлажденное по цене 392.00 руб.
Обратите внимание на Срок годности: 5 дней, а также Энергетическая ценность: 88 Ккал.
Заказывайте Филе трески на шкуре охлажденное в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Охлажденная рыба: <a class='selected' style='color:#000000' href='/item/8271'>Семга Норвежская охлажденная 3-4 кг</a>, <a class='selected' style='color:#000000' href='/item/18160'>Форель охлажденная от 2 кг до 3 кг</a>.