В нашем интернет магазине вы можете купить Мидии Северные охлажденные по цене 487.00 руб.
Обратите внимание на Срок годности: 11 дней, а также Белки: 11 г.
Заказывайте Мидии Северные охлажденные в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Морепродукты и морская капуста: <a class='selected' style='color:#000000' href='/item/18129'>Креветки охлажденные 10/20</a>, <a class='selected' style='color:#000000' href='/item/18151'>Устрицы &quot;Фин де Клер&quot; №1</a>.