В нашем интернет магазине вы можете купить Камбала морская охлажденная от 400 г до 600 г по цене 250.00 руб.
Обратите внимание на Вес: от 400 г до 600 г, а также Срок годности: 7 дней.
Заказывайте Камбала морская охлажденная от 400 г до 600 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Охлажденная рыба: <a class='selected' style='color:#000000' href='/item/18137'>Морской волк Си басс от 600 г до 800 г</a>, <a class='selected' style='color:#000000' href='/item/18147'>Сёмга Норвежская охлажденная от 6 кг до 7 кг</a>.