В нашем интернет магазине вы можете купить Пикша тушка охлажденная по цене 225.00 руб.
Обратите внимание на Жиры: 0,5 г, а также Условия хранения: от -2°C до 2°C.
Заказывайте Пикша тушка охлажденная в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Охлажденная рыба: <a class='selected' style='color:#000000' href='/item/18590'>Форель радужная потрошенная с головой охлажденная</a>, <a class='selected' style='color:#000000' href='/item/18588'>Филе щуки на коже охлажденное</a>.