В нашем интернет магазине вы можете купить Морской волк Си басс от 200 г до 300 г по цене 451.00 руб.
Обратите внимание на Срок годности: 4 дня, а также Вес: от 200 г до 300 г.
Заказывайте Морской волк Си басс от 200 г до 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Охлажденная рыба: <a class='selected' style='color:#000000' href='/item/18589'>Форель радужная потрошенная с головой</a>, <a class='selected' style='color:#000000' href='/item/18141'>Морской карась Дорада от 800 г до 1 кг</a>.