В нашем интернет магазине вы можете купить Пахлава Принцесса &quot;Petra&quot; 200 г по цене 127.00 руб.
Обратите внимание на Углеводы: 51 г, а также Вес: 0,2 кг.
Заказывайте Пахлава Принцесса &quot;Petra&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Выпечка, кексы, рулеты: <a class='selected' style='color:#000000' href='/item/17859'>Слойка-круассан с карамельной начинкой &quot;Черемушки&quot; 80 г</a>, <a class='selected' style='color:#000000' href='/item/19435'>Баклава Бурма &quot;Шуар&quot; 200 г</a>.