В нашем интернет магазине вы можете купить Пахлава с фисташками &quot;Petra&quot; 200 г по цене 123.00 руб.
Обратите внимание на Условия хранения: от 2°С до 21°С, а также Срок годности: 90 дней.
Заказывайте Пахлава с фисташками &quot;Petra&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Выпечка, кексы, рулеты: <a class='selected' style='color:#000000' href='/item/12825'>Круассаны мини с кремом ваниль &quot;7 Days&quot; 65 г</a>, <a class='selected' style='color:#000000' href='/item/17826'>Пахлава Ассорти Набор № 3 &quot;Petra&quot; 300 г</a>.