В нашем интернет магазине вы можете купить Пахлава Ассорти Набор № 4 &quot;Petra&quot; 450 г по цене 290.00 руб.
Обратите внимание на Белки: 7,2 г, а также Жиры: 13,6 г.
Заказывайте Пахлава Ассорти Набор № 4 &quot;Petra&quot; 450 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Выпечка, кексы, рулеты: <a class='selected' style='color:#000000' href='/item/4370'>Рулет &quot;Сдобная Особа&quot; с маковой начинкой 400 г</a>, <a class='selected' style='color:#000000' href='/item/12825'>Круассаны мини с кремом ваниль &quot;7 Days&quot; 65 г</a>.