В нашем интернет магазине вы можете купить Пахлава Ассорти Набор № 3 &quot;Petra&quot; 300 г по цене 214.00 руб.
Обратите внимание на Углеводы: 43 г, а также Белки: 7,2 г.
Заказывайте Пахлава Ассорти Набор № 3 &quot;Petra&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Выпечка, кексы, рулеты: <a class='selected' style='color:#000000' href='/item/13315'>Штрудель с яблоком 125 г</a>, <a class='selected' style='color:#000000' href='/item/19445'>Маковый рулетик &quot;Улыбка&quot; 3 шт по 30 г</a>.