В нашем интернет магазине вы можете купить Черный перец горошком &quot;Santa Maria&quot; 18 г по цене 38.00 руб.
Обратите внимание на Жиры: 2,5 г, а также Белки: 13 г.
Заказывайте Черный перец горошком &quot;Santa Maria&quot; 18 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Приправы, специи: <a class='selected' style='color:#000000' href='/item/11319'>Приправа &quot;Vegeta&quot; 75 г</a>, <a class='selected' style='color:#000000' href='/item/13638'>Кубик Бульон куриный &quot;Maggi&quot; 8х10 г</a>.