В нашем интернет магазине вы можете купить Лавровый лист &quot;Santa Maria&quot; 3 г по цене 42.00 руб.
Обратите внимание на Белки: 8 г, а также Условия хранения: от 0°C до 27°C.
Заказывайте Лавровый лист &quot;Santa Maria&quot; 3 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Приправы, специи: <a class='selected' style='color:#000000' href='/item/11936'>Приправа Сочная свинина с пряностями &quot;Kotanyi&quot; 25 г</a>, <a class='selected' style='color:#000000' href='/item/12978'>Орегано (Душица) &quot;Kotanyi&quot; 8 г</a>.