В нашем интернет магазине вы можете купить Карри &quot;Santa Maria&quot; 20 г по цене 36.00 руб.
Обратите внимание на Белки: 10,2 г, а также Вес: 20 г.
Заказывайте Карри &quot;Santa Maria&quot; 20 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Приправы, специи: <a class='selected' style='color:#000000' href='/item/12494'>Ассорти приправ для мяса &quot;Домашняя кухня&quot; 94 г</a>, <a class='selected' style='color:#000000' href='/item/12623'>Специи для мяса &quot;Домашняя кухня&quot; 30 г</a>.