В нашем интернет магазине вы можете купить Черный перец молотый &quot;Santa Maria&quot; 16 г по цене 38.00 руб.
Обратите внимание на Углеводы: 69 г, а также Белки: 13 г.
Заказывайте Черный перец молотый &quot;Santa Maria&quot; 16 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Приправы, специи: <a class='selected' style='color:#000000' href='/item/17506'>Бульон из лесных грибов Классик &quot;Knorr&quot; 750 г</a>, <a class='selected' style='color:#000000' href='/item/12114'>Мельница Чеснок-Травы-Соль &quot;Kotanyi&quot; 50 г</a>.