В нашем интернет магазине вы можете купить Острая приправа к мясу &quot;Santa Maria&quot; 20 г по цене 38.00 руб.
Обратите внимание на Жиры: 5,4 г, а также Условия хранения: от 0°C до 27°C.
Заказывайте Острая приправа к мясу &quot;Santa Maria&quot; 20 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Приправы, специи: <a class='selected' style='color:#000000' href='/item/11934'>Приправа для сочной курицы с чесноком &quot;Maggi&quot; 30,6 г</a>, <a class='selected' style='color:#000000' href='/item/13638'>Кубик Бульон куриный &quot;Maggi&quot; 8х10 г</a>.