В нашем интернет магазине вы можете купить Приправа к курице Желтый карри &quot;Santa Maria&quot; 24 г по цене 36.00 руб.
Обратите внимание на Срок годности: 3 года, а также Углеводы: 64 г.
Заказывайте Приправа к курице Желтый карри &quot;Santa Maria&quot; 24 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Приправы, специи: <a class='selected' style='color:#000000' href='/item/17509'>Бульон овощной &quot;Knorr&quot; 2 кг</a>, <a class='selected' style='color:#000000' href='/item/11922'>Приправа для гриля &quot;Vegeta&quot; 25 г</a>.