В нашем интернет магазине вы можете купить Базилик &quot;Santa Maria&quot; 4 г по цене 54.00 руб.
Обратите внимание на Углеводы: 48 г, а также Жиры: 2,7 г.
Заказывайте Базилик &quot;Santa Maria&quot; 4 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Приправы, специи: <a class='selected' style='color:#000000' href='/item/24471'>Перечная смесь &quot;Santa Maria&quot; 20 г</a>, <a class='selected' style='color:#000000' href='/item/11923'>Приправа для запеканки из картофеля с мясом &quot;Maggi&quot; 4Х53 г</a>.