В нашем интернет магазине вы можете купить Конструктор &quot;Lego&quot; Легенды Чимы Лев Леннокс атакует по цене 1070.00 руб.
Обратите внимание на Вес: 400 г, а также Условия хранения: Не ограничен.
Заказывайте Конструктор &quot;Lego&quot; Легенды Чимы Лев Леннокс атакует в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Игрушки: <a class='selected' style='color:#000000' href='/item/9730'>Конструктор &quot;Lego&quot; City Тушение пожара</a>, <a class='selected' style='color:#000000' href='/item/9789'>Свечи &quot;Принцессы Disney&quot; 12 шт</a>.