В нашем интернет магазине вы можете купить Конструктор &quot;Lego&quot; Звездные войны AT-RT по цене 1546.00 руб.
Обратите внимание на Условия хранения: Не ограничен, а также Упаковка: Картонная.
Заказывайте Конструктор &quot;Lego&quot; Звездные войны AT-RT в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Игрушки: <a class='selected' style='color:#000000' href='/item/9727'>Конструктор &quot;Lego&quot; City Ограбление музея</a>, <a class='selected' style='color:#000000' href='/item/9789'>Свечи &quot;Принцессы Disney&quot; 12 шт</a>.