В нашем интернет магазине вы можете купить Конструктор &quot;Lego&quot; City Полицейская погоня по цене 796.00 руб.
Обратите внимание на Срок годности: Не ограничен, а также Упаковка: Картонная.
Заказывайте Конструктор &quot;Lego&quot; City Полицейская погоня в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Игрушки: <a class='selected' style='color:#000000' href='/item/9730'>Конструктор &quot;Lego&quot; City Тушение пожара</a>, <a class='selected' style='color:#000000' href='/item/9723'>Колпаки &quot;Тачки&quot; 6 шт</a>.