В нашем интернет магазине вы можете купить Конструктор &quot;Lego&quot; City Грузовой вертолет по цене 2141.00 руб.
Обратите внимание на Условия хранения: Не ограничен, а также Упаковка: Картонная.
Заказывайте Конструктор &quot;Lego&quot; City Грузовой вертолет в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Игрушки: <a class='selected' style='color:#000000' href='/item/9730'>Конструктор &quot;Lego&quot; City Тушение пожара</a>, <a class='selected' style='color:#000000' href='/item/10308'>Игрушка мягкая Медведь коричневый сидячий 34 см</a>.