В нашем интернет магазине вы можете купить Пирог Итальянский пай Лимон &quot;Сдобная Особа&quot; 400 г по цене 104.00 руб.
Обратите внимание на Жиры: 12,8 г, а также Белки: 5 г.
Заказывайте Пирог Итальянский пай Лимон &quot;Сдобная Особа&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/19508'>Торт Творожник &quot;Черемушки&quot; 630 г</a>, <a class='selected' style='color:#000000' href='/item/19493'>Торт Муравейник &quot;Mirel&quot; 600 г</a>.