В нашем интернет магазине вы можете купить Голень индейки &quot;Краснобор&quot; в/к по цене 306.00 руб.
Обратите внимание на Условия хранения: от 0 до 6°С, а также Страна производитель: Россия.
Заказывайте Голень индейки &quot;Краснобор&quot; в/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/23081'>Филейка &quot;Микоян&quot; в/к</a>, <a class='selected' style='color:#000000' href='/item/3397'>Бекон Английский &quot;Дымов&quot; в/к 0,4 кг</a>.