В нашем интернет магазине вы можете купить Филе бедра индейки &quot;Краснобор&quot; в/к по цене 473.00 руб.
Обратите внимание на Жиры: 15,7 г, а также Страна производитель: Россия.
Заказывайте Филе бедра индейки &quot;Краснобор&quot; в/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/23069'>Окорок Тамбовский порционый &quot;Рублевский&quot; к/в в/с</a>, <a class='selected' style='color:#000000' href='/item/3590'>Филе Пряное &quot;Дымов&quot;</a>.