В нашем интернет магазине вы можете купить Оливки фаршированные лимоном &quot;Corrado&quot; 300 г по цене 63.00 руб.
Обратите внимание на Белки: 1,6 г, а также Вес: 300 г.
Заказывайте Оливки фаршированные лимоном &quot;Corrado&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Оливки и маслины: <a class='selected' style='color:#000000' href='/item/18077'>Оливки черные с косточками &quot;Acorsa&quot; 7,5 кг</a>, <a class='selected' style='color:#000000' href='/item/18223'>Оливки с косточкой Каламата &quot;Hellada&quot; 360 г</a>.