В нашем интернет магазине вы можете купить Снаки Мини-Салями &quot;Jean Caby&quot; 500 г по цене 821.00 руб.
Обратите внимание на Срок годности: 75 дней, а также Страна производитель: Франция.
Заказывайте Снаки Мини-Салями &quot;Jean Caby&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/3509'>Колбаса Пикантная &quot;Останкинская&quot; с/к нарезка 150 г</a>, <a class='selected' style='color:#000000' href='/item/18684'>Салями Московская &quot;Останкино&quot; с/к 300 г</a>.