В нашем интернет магазине вы можете купить Колбаски Боккончини &quot;Citterio&quot; 150 г по цене 344.00 руб.
Обратите внимание на Углеводы: 0,1 г, а также Условия хранения: от 0°С до 4°С.
Заказывайте Колбаски Боккончини &quot;Citterio&quot; 150 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/3531'>Колбаса Столичная &quot;Дымов&quot; с/к 300 г</a>, <a class='selected' style='color:#000000' href='/item/3469'>Колбаса Еврейская &quot;Рублевская&quot; с/к</a>.