В нашем интернет магазине вы можете купить Колбаса Конская &quot;Сафа&quot; с/к по цене 851.00 руб.
Обратите внимание на Срок годности: 120 дней, а также Марка: Сафа.
Заказывайте Колбаса Конская &quot;Сафа&quot; с/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/3438'>Колбаса Брауншвейгская &quot;Велком&quot; с/к срез</a>, <a class='selected' style='color:#000000' href='/item/3581'>Сервелат №9 &quot;Велком&quot; с/к</a>.