В нашем интернет магазине вы можете купить Салями Сухая La Seche La Ronde &quot;Jean Caby&quot; 300 г по цене 462.00 руб.
Обратите внимание на Белки: 26,5 г, а также Упаковка: Коллагеновая оболочка.
Заказывайте Салями Сухая La Seche La Ronde &quot;Jean Caby&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/3471'>Колбаса Зернистая &quot;Дымов&quot; с/к 300 г</a>, <a class='selected' style='color:#000000' href='/item/18651'>Колбаса Кремлевская &quot;Микоян&quot; с/к</a>.