В нашем интернет магазине вы можете купить Макароны Лазанья яичная &quot;Pasta Zara&quot; 250 г по цене 82.00 руб.
Обратите внимание на Жиры: 1,1 г, а также Углеводы: 75 г.
Заказывайте Макароны Лазанья яичная &quot;Pasta Zara&quot; 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Макаронные изделия: <a class='selected' style='color:#000000' href='/item/4232'>Макароны Рожки №096 &quot;Maltagliati&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/12051'>Макароны Перья рифленые &quot;Federici&quot; 500 г</a>.