В нашем интернет магазине вы можете купить Макароны Бабочки &quot;Шебекинские&quot; 350 г по цене 45.00 руб.
Обратите внимание на Условия хранения: от 0°С до 30°С, а также Жиры: 1,1 г.
Заказывайте Макароны Бабочки &quot;Шебекинские&quot; 350 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Макаронные изделия: <a class='selected' style='color:#000000' href='/item/2278'>Вермишель &quot;Pasta Zara&quot; №80 500 г </a>, <a class='selected' style='color:#000000' href='/item/9453'>Макароны Конкилье Ригате &quot;Barilla&quot; 500 г</a>.