В нашем интернет магазине вы можете купить Мойва морская охлажденная по цене 130.00 руб.
Обратите внимание на Срок годности: 2 дня, а также Условия хранения: от -2°С до 2°С.
Заказывайте Мойва морская охлажденная в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Охлажденная рыба: <a class='selected' style='color:#000000' href='/item/18586'>Тушка щуки спецразделка охлажденная</a>, <a class='selected' style='color:#000000' href='/item/18588'>Филе щуки на коже охлажденное</a>.