В нашем интернет магазине вы можете купить Зубатка Пестрая охлажденная потрошеная без головы по цене 241.00 руб.
Обратите внимание на Условия хранения: от -2°С до 2°С, а также Срок годности: 2 дня.
Заказывайте Зубатка Пестрая охлажденная потрошеная без головы в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Охлажденная рыба: <a class='selected' style='color:#000000' href='/item/18561'>Раки живые крупные 6-13 см</a>, <a class='selected' style='color:#000000' href='/item/18590'>Форель радужная потрошенная с головой охлажденная</a>.