В нашем интернет магазине вы можете купить Форель Норвежская охлажденная 4-5 кг по цене 563.00 руб.
Обратите внимание на Срок годности: 2 дня, а также Условия хранения: от -2°С до 2°С.
Заказывайте Форель Норвежская охлажденная 4-5 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Охлажденная рыба: <a class='selected' style='color:#000000' href='/item/18154'>Филе трески без кожи спинка охлажденная</a>, <a class='selected' style='color:#000000' href='/item/18565'>Сазан потрошеный охлажденный с головой</a>.