В нашем интернет магазине вы можете купить Семга Норвежская охлажденная 5-6 кг по цене 499.00 руб.
Обратите внимание на Условия хранения: от -2°С до 2°С, а также Страна производитель: Норвегия.
Заказывайте Семга Норвежская охлажденная 5-6 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Охлажденная рыба: <a class='selected' style='color:#000000' href='/item/18149'>Треска потрашенная без головы от 1 кг до 2 кг</a>, <a class='selected' style='color:#000000' href='/item/18522'>Корюшка малоротая</a>.