В нашем интернет магазине вы можете купить Форель охлажденная 3-4 кг по цене 541.00 руб.
Обратите внимание на Срок годности: 2 дня, а также Условия хранения: от -2°С до 2°С.
Заказывайте Форель охлажденная 3-4 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Охлажденная рыба: <a class='selected' style='color:#000000' href='/item/18565'>Сазан потрошеный охлажденный с головой</a>, <a class='selected' style='color:#000000' href='/item/18561'>Раки живые крупные 6-13 см</a>.