В нашем интернет магазине вы можете купить Лечо &quot;Green Ray&quot; 720 г по цене 77.00 руб.
Обратите внимание на Углеводы: 7,6 г, а также Страна производитель: Венгрия.
Заказывайте Лечо &quot;Green Ray&quot; 720 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Лечо, рагу, овощная икра: <a class='selected' style='color:#000000' href='/item/4654'>Лечо болгарское &quot;Верес&quot; 530 г</a>, <a class='selected' style='color:#000000' href='/item/9153'>Баклажаны жареные с овощами &quot;Верес&quot; 515 г</a>.