В нашем интернет магазине вы можете купить Кукуруза сладкая &quot;Green Ray&quot; 420 г по цене 48.00 руб.
Обратите внимание на Белки: 1,84 г, а также Срок годности: 3 года.
Заказывайте Кукуруза сладкая &quot;Green Ray&quot; 420 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кукруза, зеленый горошек, фасоль: <a class='selected' style='color:#000000' href='/item/4720'>Фасоль красная в соусе Чили &quot;Бондюэль&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/4647'>Кукуруза сладкая &quot;Зеленый великан&quot; 340 г</a>.