В нашем интернет магазине вы можете купить Лечо &quot;Бондюэль&quot; 580 мл по цене 130.00 руб.
Обратите внимание на Условия хранения: В сухом прохладном месте, а также Вес: 550 г.
Заказывайте Лечо &quot;Бондюэль&quot; 580 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Лечо, рагу, овощная икра: <a class='selected' style='color:#000000' href='/item/4635'>Икра кабачковая &quot;Нежин&quot; 450 г</a>, <a class='selected' style='color:#000000' href='/item/9237'>Салат охотничий &quot;Green Ray&quot; 720 мл</a>.