В нашем интернет магазине вы можете купить Горошек зеленый &quot;Green Ray&quot; 425 г по цене 48.00 руб.
Обратите внимание на Белки: 3,45 г, а также Углеводы: 6,45 г.
Заказывайте Горошек зеленый &quot;Green Ray&quot; 425 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кукруза, зеленый горошек, фасоль: <a class='selected' style='color:#000000' href='/item/4650'>Кукурузные початки &quot;Stollenwerk&quot; 330 г</a>, <a class='selected' style='color:#000000' href='/item/4722'>Фасоль пестрая с шалфеем &quot;Bioitalia&quot; 350 г</a>.