В нашем интернет магазине вы можете купить Рис смесь акватика Mix &quot;Мистраль&quot; 500 г по цене 100.00 руб.
Обратите внимание на Срок годности: 12 месяцев, а также Белки: 8 г.
Заказывайте Рис смесь акватика Mix &quot;Мистраль&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/13276'>Пшено Южное в варочных пакетиках &quot;Шебекинское&quot; 5 шт x 100 г</a>, <a class='selected' style='color:#000000' href='/item/20800'>Каша Овсяная Яблоко/шиповник &quot;Быстров&quot; 240 г</a>.