В нашем интернет магазине вы можете купить Рис жасмин &quot;Мистраль&quot; 500 г по цене 66.00 руб.
Обратите внимание на Вес: 500 г, а также Жиры: 0,5 г.
Заказывайте Рис жасмин &quot;Мистраль&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/13652'>Рис Индика Gold пропаренный длиннозерный &quot;Мистраль&quot; 1 кг</a>, <a class='selected' style='color:#000000' href='/item/13082'>Горох Piselli Secchi &quot;Fertitecnica Colfiorito&quot; 1 кг</a>.