В нашем интернет магазине вы можете купить Квас традиционный &quot;Русский Дар&quot; 0,5 л по цене 35.00 руб.
Обратите внимание на Объем: 0,5 л, а также Упаковка: Пластиковая.
Заказывайте Квас традиционный &quot;Русский Дар&quot; 0,5 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Квас: <a class='selected' style='color:#000000' href='/item/23811'>Квас &quot;Большой&quot; 3 л</a>, <a class='selected' style='color:#000000' href='/item/2355'>Квас &quot;Першинъ&quot; 3 л</a>.