В нашем интернет магазине вы можете купить Слойка Свердловская &quot;ЗАО Охтинское&quot; 200 г по цене  руб.
Обратите внимание на Срок годности: 3 дня, а также Вес: 200 г.
Заказывайте Слойка Свердловская &quot;ЗАО Охтинское&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Выпечка, кексы, рулеты: <a class='selected' style='color:#000000' href='/item/12905'>Пирожное бисквитное с молочной начинкой &quot;Медвежонок Барни&quot; 24 шт x 30 г</a>, <a class='selected' style='color:#000000' href='/item/17756'>Баклава &quot;Шуар&quot; 450 г</a>.