В нашем интернет магазине вы можете купить Хлеб Императорский &quot;ОАО Тобус&quot; 200 г по цене  руб.
Обратите внимание на Жиры: 3,75 г, а также Срок годности: 3 дня.
Заказывайте Хлеб Императорский &quot;ОАО Тобус&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Хлебобулочные изделия: <a class='selected' style='color:#000000' href='/item/17897'>Хлеб с отрубями Диетический &quot;Каравай&quot; 450 г</a>, <a class='selected' style='color:#000000' href='/item/17891'>Хлеб Бородинский &quot;Черемушки&quot; 800 г</a>.