В нашем интернет магазине вы можете купить Торт Шоколадная Симфония &quot;У Палыча&quot; 430 г по цене 434.00 руб.
Обратите внимание на Жиры: 26,3 г, а также Упаковка: Пластиковая.
Заказывайте Торт Шоколадная Симфония &quot;У Палыча&quot; 430 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/9063'>Торт Шоколадница вафельный &quot;Коломенское&quot; 270 г</a>, <a class='selected' style='color:#000000' href='/item/12776'>Торт вафельный &quot;Шоколадница&quot; 430 г</a>.