В нашем интернет магазине вы можете купить Торт Прага &quot;У Палыча&quot; 620 г по цене 430.00 руб.
Обратите внимание на Срок годности: 120 часов, а также Упаковка: Пластиковая.
Заказывайте Торт Прага &quot;У Палыча&quot; 620 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/12922'>Торт Коровка Топленое молоко ассорти &quot;Рот Фронт&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/12775'>Торт вафельный &quot;Шоколадница&quot; 270 г</a>.