В нашем интернет магазине вы можете купить Пирожное Профитроли &quot;У Палыча&quot; 250 г по цене 204.00 руб.
Обратите внимание на Вес: 250 г, а также Упаковка: Пластиковая.
Заказывайте Пирожное Профитроли &quot;У Палыча&quot; 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/12775'>Торт вафельный &quot;Шоколадница&quot; 270 г</a>, <a class='selected' style='color:#000000' href='/item/12924'>Торт с орехами и изюмом &quot;Шоколадница&quot; 270 г</a>.