В нашем интернет магазине вы можете купить Торт шоколадный с черносливом &quot;У Палыча&quot; 1,2 кг по цене 769.00 руб.
Обратите внимание на Срок годности: 120 часов, а также Жиры: 16,3 г.
Заказывайте Торт шоколадный с черносливом &quot;У Палыча&quot; 1,2 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/19494'>Торт Наполеон Деревенский &quot;Фили Бейкер&quot; 800 г</a>, <a class='selected' style='color:#000000' href='/item/19487'>Торт Медовик &quot;Черемушки&quot; 380 г</a>.