В нашем интернет магазине вы можете купить Колбаса Краковская &quot;Егорьевская фабрика&quot; п/к по цене 562.00 руб.
Обратите внимание на Жиры: 20 г, а также Срок годности: 15 дней.
Заказывайте Колбаса Краковская &quot;Егорьевская фабрика&quot; п/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Полукопченые колбасы: <a class='selected' style='color:#000000' href='/item/3524'>Колбаса Салями Финская &quot;Дымов&quot; п/к</a>, <a class='selected' style='color:#000000' href='/item/13568'>Колбаса Краковская &quot;Велком&quot; п/к 0,4-0,6 кг</a>.