В нашем интернет магазине вы можете купить Колбаса Краковская &quot;Ближние Горки&quot; п/к 400-600 г по цене 488.00 руб.
Обратите внимание на Срок годности: 20 дней, а также Белки: 16,2 г.
Заказывайте Колбаса Краковская &quot;Ближние Горки&quot; п/к 400-600 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Полукопченые колбасы: <a class='selected' style='color:#000000' href='/item/13595'>Колбаски Охотничьи &quot;Мясницкий Ряд&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/3574'>Салями По-фински &quot;Мясная Империя&quot; п/к</a>.