В нашем интернет магазине вы можете купить Филе грудки в панировке &quot;Золотой петушок&quot; 1,7 кг по цене 554.00 руб.
Обратите внимание на Вес: 1700 г, а также Энергетическая ценность: 152,1 Ккал.
Заказывайте Филе грудки в панировке &quot;Золотой петушок&quot; 1,7 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Котлеты: <a class='selected' style='color:#000000' href='/item/10542'>Котлеты куриные &quot;МЛМ&quot; 335 г</a>, <a class='selected' style='color:#000000' href='/item/10722'>Филе хека в панировке &quot;Vici&quot; 300 г</a>.