В нашем интернет магазине вы можете купить Макароны Спиральки № 42 &quot;Ameria&quot; 4 кг по цене 223.00 руб.
Обратите внимание на Срок годности: 24 месяца, а также Страна производитель: Россия.
Заказывайте Макароны Спиральки № 42 &quot;Ameria&quot; 4 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Макаронные изделия: <a class='selected' style='color:#000000' href='/item/2278'>Вермишель &quot;Pasta Zara&quot; №80 500 г </a>, <a class='selected' style='color:#000000' href='/item/9437'>Макароны Penne rigate &quot;Barilla&quot; 1 кг</a>.