В нашем интернет магазине вы можете купить Макароны Лазанья &quot;De Cecco&quot; 500 г по цене 300.00 руб.
Обратите внимание на Жиры: 1,5 г, а также Белки: 13 г.
Заказывайте Макароны Лазанья &quot;De Cecco&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Макаронные изделия: <a class='selected' style='color:#000000' href='/item/9473'>Макароны Спагетти прямоугольные &quot;3 Glocken&quot;  500 г</a>, <a class='selected' style='color:#000000' href='/item/19580'>Макароны Вермишель длинная &quot;Макфа&quot; 500 г</a>.