В нашем интернет магазине вы можете купить Макароны Перья ригате &quot;De Cecco&quot; 500 г по цене 145.00 руб.
Обратите внимание на Срок годности: 36 месяцев, а также Марка: De Cecco.
Заказывайте Макароны Перья ригате &quot;De Cecco&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Макаронные изделия: <a class='selected' style='color:#000000' href='/item/2681'>Макароны Спираль №078 &quot;Maltagliati&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/2422'>Лапша домашняя яичная &quot;3 Glocken&quot; 500 г</a>.