В нашем интернет магазине вы можете купить Чай черный ассорти &quot;Maitre&quot; 25 пакетиков по цене 64.00 руб.
Обратите внимание на Вес: 25х2 г, а также Срок годности: 18 месяцев.
Заказывайте Чай черный ассорти &quot;Maitre&quot; 25 пакетиков в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чай, кофе, какао: <a class='selected' style='color:#000000' href='/item/18921'>Чай черный Пекое &quot;Принцесса Нури&quot; 250 г</a>, <a class='selected' style='color:#000000' href='/item/18376'>Чай черный Assam &quot;Milford&quot; 20 пакетиков</a>.