В нашем интернет магазине вы можете купить Шоколад горький 72% какао &quot;Коркунов&quot; 100 г по цене 119.00 руб.
Обратите внимание на Углеводы: 31,8 г, а также Упаковка: Бумажная обертка.
Заказывайте Шоколад горький 72% какао &quot;Коркунов&quot; 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Шоколад, батончики, пасты: <a class='selected' style='color:#000000' href='/item/12340'>Шар шоколадный &quot;Chupa Chups&quot; 21 г</a>, <a class='selected' style='color:#000000' href='/item/13038'>Шоколад молочный &quot;Nestle&quot; 100 г</a>.