В нашем интернет магазине вы можете купить Филе трески без кожи спинка охлажденная по цене 546.00 руб.
Обратите внимание на Срок годности: 5 дней, а также Белки: 16 г.
Заказывайте Филе трески без кожи спинка охлажденная в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Охлажденная рыба: <a class='selected' style='color:#000000' href='/item/18588'>Филе щуки на коже охлажденное</a>, <a class='selected' style='color:#000000' href='/item/18590'>Форель радужная потрошенная с головой охлажденная</a>.