В нашем интернет магазине вы можете купить Креветки охлажденные 20/30 по цене 2307.00 руб.
Обратите внимание на Условия хранения: от -5°C до 0°C, а также Жиры: 2 г.
Заказывайте Креветки охлажденные 20/30 в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Морепродукты и морская капуста: <a class='selected' style='color:#000000' href='/item/8504'>Креветки &quot;VICI&quot; в рассоле 680 г</a>, <a class='selected' style='color:#000000' href='/item/8509'>Мидии в масле &quot;Меридиан&quot; Мехико 400 г</a>.