В нашем интернет магазине вы можете купить Конструктор &quot;Lego&quot; Техник Экскаватор-погрузчик по цене 1061.00 руб.
Обратите внимание на Вес: 650 г, а также Страна производитель: Дания.
Заказывайте Конструктор &quot;Lego&quot; Техник Экскаватор-погрузчик в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Игрушки: <a class='selected' style='color:#000000' href='/item/9722'>Колпаки &quot;Микки Маус&quot; 6 шт</a>, <a class='selected' style='color:#000000' href='/item/9729'>Конструктор &quot;Lego&quot; City Пожарная машина</a>.