В нашем интернет магазине вы можете купить Игрушка &quot;Lego&quot; Фабрика Героев Балк по цене 534.00 руб.
Обратите внимание на Условия хранения: Не ограничен, а также Срок годности: Не ограничен.
Заказывайте Игрушка &quot;Lego&quot; Фабрика Героев Балк в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Игрушки: <a class='selected' style='color:#000000' href='/item/9730'>Конструктор &quot;Lego&quot; City Тушение пожара</a>, <a class='selected' style='color:#000000' href='/item/9789'>Свечи &quot;Принцессы Disney&quot; 12 шт</a>.