В нашем интернет магазине вы можете купить Игрушка &quot;Lego&quot; Фабрика Героев ПАЙРОКС по цене 749.00 руб.
Обратите внимание на Срок годности: Не ограничен, а также Вес: 0,2 кг.
Заказывайте Игрушка &quot;Lego&quot; Фабрика Героев ПАЙРОКС в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Игрушки: <a class='selected' style='color:#000000' href='/item/9727'>Конструктор &quot;Lego&quot; City Ограбление музея</a>, <a class='selected' style='color:#000000' href='/item/9722'>Колпаки &quot;Микки Маус&quot; 6 шт</a>.