В нашем интернет магазине вы можете купить Кукурузные палочки &quot;Кузя Лакомкин&quot; сладкие 140 г по цене 40.00 руб.
Обратите внимание на Жиры: 24,2 г, а также Белки: 4,3 г.
Заказывайте Кукурузные палочки &quot;Кузя Лакомкин&quot; сладкие 140 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сушки, сухари, хлебцы: <a class='selected' style='color:#000000' href='/item/23849'>Сухарики холодец и хрен &quot;Воронцовские&quot; 80 г</a>, <a class='selected' style='color:#000000' href='/item/12782'>Хлебцы ржаные &quot;Finn Crisp&quot; 250 г</a>.