В нашем интернет магазине вы можете купить Чурчхела с грецким орехом &quot;Ekovita&quot; 90 г по цене 95.00 руб.
Обратите внимание на Условия хранения: от 15°С до 25°С, а также Марка: Ekovita.
Заказывайте Чурчхела с грецким орехом &quot;Ekovita&quot; 90 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Орехи, сухофрукты: <a class='selected' style='color:#000000' href='/item/19644'>Клюква сушеная &quot;Таежный сбор&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/19947'>Грецкий орех &quot;Good Food&quot; 350 г</a>.