В нашем интернет магазине вы можете купить Конструктор &quot;Lego&quot; Звездные войны Истребитель TIE по цене 2855.00 руб.
Обратите внимание на Срок годности: Не ограничен, а также Марка: Lego.
Заказывайте Конструктор &quot;Lego&quot; Звездные войны Истребитель TIE в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Игрушки: <a class='selected' style='color:#000000' href='/item/9727'>Конструктор &quot;Lego&quot; City Ограбление музея</a>, <a class='selected' style='color:#000000' href='/item/10308'>Игрушка мягкая Медведь коричневый сидячий 34 см</a>.