В нашем интернет магазине вы можете купить Колбаса Зернистая &quot;Рублевская&quot; с/к в/с по цене 1137.00 руб.
Обратите внимание на Срок годности: 120 дней, а также Условия хранения: от 12°С до 15°С.
Заказывайте Колбаса Зернистая &quot;Рублевская&quot; с/к в/с в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/18624'>Колбаса Альпен-салями &quot;Велком&quot; с/к</a>, <a class='selected' style='color:#000000' href='/item/3482'>Колбаса Конская &quot;Сафа&quot; с/к</a>.