В нашем интернет магазине вы можете купить Плоды каперсов &quot;Iberica&quot; 250 г по цене 138.00 руб.
Обратите внимание на Белки: 2,19 г, а также Вес: 250 г.
Заказывайте Плоды каперсов &quot;Iberica&quot; 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Оливки и маслины: <a class='selected' style='color:#000000' href='/item/18076'>Оливки черные без косточек &quot;Acorsa&quot; 7,5 кг</a>, <a class='selected' style='color:#000000' href='/item/18063'>Оливки зеленые Джамбо &quot;Неллада&quot; 500 г</a>.