В нашем интернет магазине вы можете купить Маслины без косточки &quot;Bonduelle&quot; 300 г по цене 85.00 руб.
Обратите внимание на Углеводы: 6,26 г, а также Срок годности: 3 года.
Заказывайте Маслины без косточки &quot;Bonduelle&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Оливки и маслины: <a class='selected' style='color:#000000' href='/item/18220'>Оливки зеленые с косточкой &quot;Gaea&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/18229'>Оливки фаршированные креветкой &quot;Corrado&quot; 300 г</a>.