В нашем интернет магазине вы можете купить Оливки фаршированные лососем &quot;Corrado&quot; 300 г по цене 77.00 руб.
Обратите внимание на Белки: 1,6 г, а также Марка: Corrado.
Заказывайте Оливки фаршированные лососем &quot;Corrado&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Оливки и маслины: <a class='selected' style='color:#000000' href='/item/18054'>Маслины черные с косточкой &quot;Oro Negro&quot; 480 г</a>, <a class='selected' style='color:#000000' href='/item/18032'>Ассорти оливок в масле &quot;Gaea&quot; 300 г</a>.