В нашем интернет магазине вы можете купить Томаты черри &quot;Помидорка&quot; 720 мл по цене 93.00 руб.
Обратите внимание на Объем: 720 мл, а также Страна производитель: Италия.
Заказывайте Томаты черри &quot;Помидорка&quot; 720 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные овощи: <a class='selected' style='color:#000000' href='/item/9269'>Чеснок маринованный &quot;Urbanek&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/19970'>Огурцы солёные &quot;Urbanek&quot; 5 л</a>.