В нашем интернет магазине вы можете купить Томаты черри маринованные &quot;Vilanta&quot; 720 мл по цене 63.00 руб.
Обратите внимание на Углеводы: 4,49 г, а также Марка: Vilanta.
Заказывайте Томаты черри маринованные &quot;Vilanta&quot; 720 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные овощи: <a class='selected' style='color:#000000' href='/item/9176'>Кабачки маринованные &quot;Меленъ&quot; 520 г</a>, <a class='selected' style='color:#000000' href='/item/9185'>Корнишоны &quot;Stollenwerk&quot; кисло-сладкие 720 г</a>.