В нашем интернет магазине вы можете купить Томаты маринованные &quot;Дядя Ваня&quot; 680 г по цене 59.00 руб.
Обратите внимание на Вес: 690 г, а также Энергетическая ценность: 14 Ккал.
Заказывайте Томаты маринованные &quot;Дядя Ваня&quot; 680 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные овощи: <a class='selected' style='color:#000000' href='/item/9217'>Огурчики 6-9 см маринованные &quot;Еко&quot; 720 мл</a>, <a class='selected' style='color:#000000' href='/item/20084'>Кабачки по-тоскански Fusion &quot;Bonduelle&quot; 375 г</a>.