В нашем интернет магазине вы можете купить Щавель консервированный &quot;Urbanek&quot; 370 г по цене 88.00 руб.
Обратите внимание на Вес: 370 г, а также Углеводы: 4,7 г.
Заказывайте Щавель консервированный &quot;Urbanek&quot; 370 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные овощи: <a class='selected' style='color:#000000' href='/item/19680'>Помидоры черри в собственном соку &quot;Скатерть-Самобранка&quot; 1500 мл</a>, <a class='selected' style='color:#000000' href='/item/9248'>Томаты черри &quot;Помидорка&quot; 720 мл</a>.