В нашем интернет магазине вы можете купить Огурцы соленые &quot;Urbanek&quot; 920 г по цене 213.00 руб.
Обратите внимание на Вес: 920 г, а также Белки: 1 г.
Заказывайте Огурцы соленые &quot;Urbanek&quot; 920 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные овощи: <a class='selected' style='color:#000000' href='/item/19545'>Морковь тертая на пару &quot;Bonduelle&quot; 425 мл</a>, <a class='selected' style='color:#000000' href='/item/19946'>Виноградный лист солёный &quot;ФЭГ&quot; 500 г</a>.