В нашем интернет магазине вы можете купить Чай детский &quot;Hipp&quot; Лесная ягода 200 г по цене 227.00 руб.
Обратите внимание на Углеводы: 94 г, а также Страна производитель: Венгрия.
Заказывайте Чай детский &quot;Hipp&quot; Лесная ягода 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соки, нектары, чай: <a class='selected' style='color:#000000' href='/item/11383'>Нектар Яблочный с мякотью &quot;Бабушкино лукошко&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/20209'>Сок яблочный &quot;Gerber&quot; 175 г</a>.