В нашем интернет магазине вы можете купить Корейская заправка для Хе из рыбы &quot;Чим-чим&quot; 60 г по цене 40.00 руб.
Обратите внимание на Срок годности: 18 месяцев, а также Марка: Чим-Чим.
Заказывайте Корейская заправка для Хе из рыбы &quot;Чим-чим&quot; 60 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11059'>Соус бальзамический малиновый &quot;Glassy&quot; 250 мл</a>, <a class='selected' style='color:#000000' href='/item/11089'>Соус салатный с йогуртом &quot;Kuhne&quot; 250 г</a>.