В нашем интернет магазине вы можете купить Соус из плодов красной алычи &quot;Grandelitez&quot; 270 г по цене 134.00 руб.
Обратите внимание на Углеводы: 1,1 г, а также Энергетическая ценность: 4,4 Ккал.
Заказывайте Соус из плодов красной алычи &quot;Grandelitez&quot; 270 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11108'>Соус традиционный для Болоньезе &quot;Dolmio&quot; 750 г</a>, <a class='selected' style='color:#000000' href='/item/11051'>Соус Pecorino &quot;Barilla&quot; 400 г</a>.