В нашем интернет магазине вы можете купить Соус с бальзамическим уксусом и черной горчицей &quot;Mazetti&quot; 250 мл по цене 259.00 руб.
Обратите внимание на Жиры: 2 г, а также Страна производитель: Италия.
Заказывайте Соус с бальзамическим уксусом и черной горчицей &quot;Mazetti&quot; 250 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11711'>Соус с базиликом &quot;Dolmio&quot; 350 г</a>, <a class='selected' style='color:#000000' href='/item/19295'>Соус табаско Chipotle 150 мл</a>.