В нашем интернет магазине вы можете купить Соус для спагетти Карбонара &quot;Sacla&quot; 190 г по цене 296.00 руб.
Обратите внимание на Срок годности: 2 года, а также Условия хранения: от 2°С до 25°С.
Заказывайте Соус для спагетти Карбонара &quot;Sacla&quot; 190 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11051'>Соус Pecorino &quot;Barilla&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/11713'>Соус с баклажанами и чесноком &quot;Dolmio&quot; 500 г</a>.