В нашем интернет магазине вы можете купить Соус с баклажанами и чесноком &quot;Dolmio&quot; 500 г по цене 125.00 руб.
Обратите внимание на Углеводы: 8,2 г, а также Вес: 500 г.
Заказывайте Соус с баклажанами и чесноком &quot;Dolmio&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11709'>Соус Огненный дракон &quot;Kuhne&quot; 250 мл</a>, <a class='selected' style='color:#000000' href='/item/11103'>Соус томатный с паприкой и цуккини &quot;Dolmio&quot; 500 г</a>.