В нашем интернет магазине вы можете купить Чай зеленый &quot;Земляничный со сливками&quot; 100 г по цене 134.00 руб.
Обратите внимание на Вес: 0,1 кг, а также Срок годности: 24 месяцев.
Заказывайте Чай зеленый &quot;Земляничный со сливками&quot; 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чай, кофе, какао: <a class='selected' style='color:#000000' href='/item/9078'>Кофе Арабика молотый &quot;Черная Карта&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/2411'>Кофе Классический молотый &quot;Жокей&quot; 250 г</a>.