В нашем интернет магазине вы можете купить Фасоль &quot;Heinz&quot; сладкий чили 390 г по цене 94.00 руб.
Обратите внимание на Углеводы: 13 г, а также Упаковка: жестяная банка с кольцом литография.
Заказывайте Фасоль &quot;Heinz&quot; сладкий чили 390 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кукруза, зеленый горошек, фасоль: <a class='selected' style='color:#000000' href='/item/4646'>Кукуруза сладкая &quot;Зеленый великан&quot; 198 г</a>, <a class='selected' style='color:#000000' href='/item/4716'>Фасоль Каннеллини &quot;Bioitalia&quot; 400 г</a>.