В нашем интернет магазине вы можете купить Перец печеный &quot;Monolith&quot; 620 г по цене 183.00 руб.
Обратите внимание на Углеводы: 4,72 г, а также Жиры: 0,13 г.
Заказывайте Перец печеный &quot;Monolith&quot; 620 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные овощи: <a class='selected' style='color:#000000' href='/item/9188'>Корнишоны 3-6 см &quot;Corrado&quot; деликатесные 680 г</a>, <a class='selected' style='color:#000000' href='/item/9217'>Огурчики 6-9 см маринованные &quot;Еко&quot; 720 мл</a>.