В нашем интернет магазине вы можете купить Икра кабачковая &quot;Нежин&quot; 450 г по цене 107.00 руб.
Обратите внимание на Белки: 1 г, а также Условия хранения: от 0°С до 25°С.
Заказывайте Икра кабачковая &quot;Нежин&quot; 450 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Лечо, рагу, овощная икра: <a class='selected' style='color:#000000' href='/item/9237'>Салат охотничий &quot;Green Ray&quot; 720 мл</a>, <a class='selected' style='color:#000000' href='/item/20458'>Шашлык из овощей &quot;Eko&quot; 525 г</a>.