В нашем интернет магазине вы можете купить Икра баклажанная &quot;Нежин&quot; 450 г по цене 105.00 руб.
Обратите внимание на Срок годности: 3 года, а также Белки: 0,6 г.
Заказывайте Икра баклажанная &quot;Нежин&quot; 450 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Лечо, рагу, овощная икра: <a class='selected' style='color:#000000' href='/item/4632'>Икра из баклажанов &quot;Пиканта&quot; 520 г</a>, <a class='selected' style='color:#000000' href='/item/4654'>Лечо болгарское &quot;Верес&quot; 530 г</a>.