В нашем интернет магазине вы можете купить Белая фасоль в томатном соусе &quot;Heinz&quot; 415 г по цене 65.00 руб.
Обратите внимание на Жиры: 0,2 г, а также Марка: Heinz.
Заказывайте Белая фасоль в томатном соусе &quot;Heinz&quot; 415 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кукруза, зеленый горошек, фасоль: <a class='selected' style='color:#000000' href='/item/4623'>Зеленый горошек &quot;Бондюэль&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/4711'>Фасоль белая &quot;Green Ray&quot; 425 г</a>.