В нашем интернет магазине вы можете купить Фасоль Маш &quot;Мистраль&quot; 450 г по цене 97.00 руб.
Обратите внимание на Жиры: 1,6 г, а также Марка: Мистраль.
Заказывайте Фасоль Маш &quot;Мистраль&quot; 450 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/13678'>Чечевица красная &quot;Мистраль&quot; 450 г</a>, <a class='selected' style='color:#000000' href='/item/8772'>Хлопья пшенные, зерновые &quot;Nordic&quot; 500 г</a>.