В нашем интернет магазине вы можете купить Булгур с белыми грибами &quot;Ярмарка&quot; 250 г по цене 170.00 руб.
Обратите внимание на Углеводы: 64 г, а также Страна производитель: Россия.
Заказывайте Булгур с белыми грибами &quot;Ярмарка&quot; 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/20838'>Хлопья 4 вида зерновых &quot;Nordic&quot; 600 г</a>, <a class='selected' style='color:#000000' href='/item/8616'>Горох желтый колотый &quot;Мистраль&quot; 500 г</a>.