В нашем интернет магазине вы можете купить Фасоль белая &quot;Bioitalia&quot; 500 г по цене 332.00 руб.
Обратите внимание на Вес: 500 г, а также Марка: Bioitalia.
Заказывайте Фасоль белая &quot;Bioitalia&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/13259'>Кускус &quot;Ярмарка&quot; 350 г</a>, <a class='selected' style='color:#000000' href='/item/20786'>Каша Овсяная Ассорти любимое &quot;Дядюшка Бишоп&quot; 240 г</a>.