В нашем интернет магазине вы можете купить Суп из чечевицы Масурдал &quot;Ярмарка&quot; 250 г по цене 107.00 руб.
Обратите внимание на Углеводы: 42,8 г, а также Условия хранения: от 10°С до 20°С.
Заказывайте Суп из чечевицы Масурдал &quot;Ярмарка&quot; 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/13309'>Чечевица Пардина &quot;Мистраль&quot; 450 г</a>, <a class='selected' style='color:#000000' href='/item/13673'>Хлопья 5 злаков &quot;Ясно Солнышко&quot; 400 г</a>.