В нашем интернет магазине вы можете купить Чечевица &quot;Bioitalia&quot; 500 г по цене 337.00 руб.
Обратите внимание на Вес: 500 г, а также Углеводы: 50 г.
Заказывайте Чечевица &quot;Bioitalia&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/13308'>Чечевица зеленая крупная &quot;Мистраль&quot; 450 г</a>, <a class='selected' style='color:#000000' href='/item/20834'>Суп Турецкий с булгуром &quot;Ярмарка&quot; 250 г</a>.