В нашем интернет магазине вы можете купить Суп Итальянский &quot;Ярмарка&quot; 250 г по цене 114.00 руб.
Обратите внимание на Жиры: 1,5 г, а также Энергетическая ценность: 310 Ккал.
Заказывайте Суп Итальянский &quot;Ярмарка&quot; 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/20779'>Булгур с белыми грибами &quot;Ярмарка&quot; 250 г</a>, <a class='selected' style='color:#000000' href='/item/8716'>Рис Ориент белый длиннозерный &quot;Мистраль&quot; 900 г</a>.