В нашем интернет магазине вы можете купить Ризотто с трюфелями &quot;Riso Scotti&quot; 210 г по цене 178.00 руб.
Обратите внимание на Белки: 7,2 г, а также Страна производитель: Италия.
Заказывайте Ризотто с трюфелями &quot;Riso Scotti&quot; 210 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/20788'>Каша Овсяная Вишня &quot;Дядюшка Бишоп&quot; 240 г</a>, <a class='selected' style='color:#000000' href='/item/13276'>Пшено Южное в варочных пакетиках &quot;Шебекинское&quot; 5 шт x 100 г</a>.