В нашем интернет магазине вы можете купить Отруби ржаные &quot;Ого!&quot; 200 г по цене 18.00 руб.
Обратите внимание на Вес: 200 г, а также Углеводы: 8,7 г.
Заказывайте Отруби ржаные &quot;Ого!&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/13259'>Кускус &quot;Ярмарка&quot; 350 г</a>, <a class='selected' style='color:#000000' href='/item/17578'>Ядрица гречневая &quot;Мистраль&quot; 4 пакетика по 125 г</a>.