В нашем интернет магазине вы можете купить Соус Сливовый &quot;Darbo&quot; 380 г по цене 230.00 руб.
Обратите внимание на Жиры: 0,4 г, а также Условия хранения: от 0°С до 20°С.
Заказывайте Соус Сливовый &quot;Darbo&quot; 380 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Варенье, джемы, пасты: <a class='selected' style='color:#000000' href='/item/19629'>Джем Абрикосовый &quot;Streamline&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/19677'>Паста Арахисовая хрустящая &quot;Hy Top&quot; 510 г</a>.