В нашем интернет магазине вы можете купить Торт с черносливом &quot;У Палыча&quot; 700 г по цене 545.00 руб.
Обратите внимание на Белки: 6,1 г, а также Упаковка: Пластиковая.
Заказывайте Торт с черносливом &quot;У Палыча&quot; 700 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/12922'>Торт Коровка Топленое молоко ассорти &quot;Рот Фронт&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/9063'>Торт Шоколадница вафельный &quot;Коломенское&quot; 270 г</a>.