В нашем интернет магазине вы можете купить Торт Блинный с клубникой &quot;У Палыча&quot; 900 г по цене 668.00 руб.
Обратите внимание на Белки: 32,5 г, а также Углеводы: 44,5 г.
Заказывайте Торт Блинный с клубникой &quot;У Палыча&quot; 900 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/12922'>Торт Коровка Топленое молоко ассорти &quot;Рот Фронт&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/12775'>Торт вафельный &quot;Шоколадница&quot; 270 г</a>.