В нашем интернет магазине вы можете купить Торт Панчо &quot;Фили Бейкер&quot; 500 г по цене 235.00 руб.
Обратите внимание на Срок годности: 120 часов, а также Энергетическая ценность: 252 Ккал.
Заказывайте Торт Панчо &quot;Фили Бейкер&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/12775'>Торт вафельный &quot;Шоколадница&quot; 270 г</a>, <a class='selected' style='color:#000000' href='/item/12924'>Торт с орехами и изюмом &quot;Шоколадница&quot; 270 г</a>.