В нашем интернет магазине вы можете купить Торт Панчо &quot;Фили Бейкер&quot; 1 кг по цене 353.00 руб.
Обратите внимание на Условия хранения: от 2°С до 6°С, а также Упаковка: Пластиковая.
Заказывайте Торт Панчо &quot;Фили Бейкер&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/12775'>Торт вафельный &quot;Шоколадница&quot; 270 г</a>, <a class='selected' style='color:#000000' href='/item/9063'>Торт Шоколадница вафельный &quot;Коломенское&quot; 270 г</a>.