В нашем интернет магазине вы можете купить Набор пирожных Муравейник &quot;Mirel&quot; 420 г по цене 150.00 руб.
Обратите внимание на Жиры: 16,82 г, а также Марка: Mirel.
Заказывайте Набор пирожных Муравейник &quot;Mirel&quot; 420 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/12924'>Торт с орехами и изюмом &quot;Шоколадница&quot; 270 г</a>, <a class='selected' style='color:#000000' href='/item/12922'>Торт Коровка Топленое молоко ассорти &quot;Рот Фронт&quot; 200 г</a>.