В нашем интернет магазине вы можете купить Торт Панчо Деревенский &quot;Фили Бейкер&quot; 1 кг по цене 394.00 руб.
Обратите внимание на Жиры: 12,5 г, а также Белки: 4,8 г.
Заказывайте Торт Панчо Деревенский &quot;Фили Бейкер&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/12922'>Торт Коровка Топленое молоко ассорти &quot;Рот Фронт&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/12775'>Торт вафельный &quot;Шоколадница&quot; 270 г</a>.