В нашем интернет магазине вы можете купить Торт Миндальный &quot;Малика&quot; 1,5 кг по цене 663.00 руб.
Обратите внимание на Белки: 3,7 г, а также Марка: Малика.
Заказывайте Торт Миндальный &quot;Малика&quot; 1,5 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/19498'>Торт Прага &quot;Mirel&quot; 600 г</a>, <a class='selected' style='color:#000000' href='/item/19452'>Пирог Итальянский пай Лимон &quot;Сдобная Особа&quot; 400 г</a>.