В нашем интернет магазине вы можете купить Торт Персик &quot;Малика&quot; 1,5 кг по цене 505.00 руб.
Обратите внимание на Жиры: 7,5 г, а также Страна производитель: Россия.
Заказывайте Торт Персик &quot;Малика&quot; 1,5 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/19525'>Шарлотка Тропическая &quot;Фили Бейкер&quot; 700 г</a>, <a class='selected' style='color:#000000' href='/item/12920'>Торт вафельный ассорти &quot;Мишка косолапый&quot; 250 г</a>.