В нашем интернет магазине вы можете купить Торт Вишнёвый &quot;Малика&quot; 1,4 кг по цене 450.00 руб.
Обратите внимание на Белки: 3,6 г, а также Марка: Малика.
Заказывайте Торт Вишнёвый &quot;Малика&quot; 1,4 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/9062'>Торт Классическая вафельный глазированный с арахисовой начинкой &quot;Причуда&quot; 370 г</a>, <a class='selected' style='color:#000000' href='/item/17872'>Торт Медовый оригинальный &quot;У Палыча&quot; 850 г</a>.