В нашем интернет магазине вы можете купить Торт Лесные ягоды &quot;Французский Крепвиль&quot; 1 кг по цене 514.00 руб.
Обратите внимание на Белки: 2,9 г, а также Энергетическая ценность: 296 Ккал.
Заказывайте Торт Лесные ягоды &quot;Французский Крепвиль&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/19510'>Торт Тирамису &quot;Черемушки&quot; 700 г</a>, <a class='selected' style='color:#000000' href='/item/19497'>Торт Персик &quot;Малика&quot; 1,5 кг</a>.