В нашем интернет магазине вы можете купить Торт Шоколад &quot;Малика&quot; 1,5 кг по цене 663.00 руб.
Обратите внимание на Жиры: 13,4 г, а также Белки: 4,1 г.
Заказывайте Торт Шоколад &quot;Малика&quot; 1,5 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/17841'>Пирожное Корзиночка оригинальная &quot;У Палыча&quot; 280 г</a>, <a class='selected' style='color:#000000' href='/item/19527'>Эклеры со сгущенным молоком &quot;Mirel&quot; 210 г</a>.