В нашем интернет магазине вы можете купить Торт Сметана-карамель &quot;Французский Крепвиль&quot; 1 кг по цене 514.00 руб.
Обратите внимание на Белки: 2,9 г, а также Жиры: 16,5 г.
Заказывайте Торт Сметана-карамель &quot;Французский Крепвиль&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/17870'>Торт Кофейный оригинальный &quot;У Палыча&quot; 1,4 кг</a>, <a class='selected' style='color:#000000' href='/item/19511'>Торт Триумф &quot;Усладов&quot; 750 г</a>.