В нашем интернет магазине вы можете купить Квас традиционный &quot;Никола&quot; 2 л по цене 48.00 руб.
Обратите внимание на Условия хранения: от 5°С до 20°С, а также Энергетическая ценность: 37 Ккал.
Заказывайте Квас традиционный &quot;Никола&quot; 2 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Квас: <a class='selected' style='color:#000000' href='/item/23812'>Квас &quot;Очаковский&quot; ж/б 0,5 л</a>, <a class='selected' style='color:#000000' href='/item/23814'>Квас традиционный &quot;Русский Дар&quot; 0,5 л</a>.