В нашем интернет магазине вы можете купить Квас &quot;Очаковский&quot; ж/б 0,5 л по цене 31.00 руб.
Обратите внимание на Условия хранения: от 1°С до 20°С, а также Энергетическая ценность: 30 Ккал.
Заказывайте Квас &quot;Очаковский&quot; ж/б 0,5 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Квас: <a class='selected' style='color:#000000' href='/item/23811'>Квас &quot;Большой&quot; 3 л</a>, <a class='selected' style='color:#000000' href='/item/2355'>Квас &quot;Першинъ&quot; 3 л</a>.