В нашем интернет магазине вы можете купить Квас &quot;Большой&quot; 3 л по цене 57.00 руб.
Обратите внимание на Углеводы: 3,5 г, а также Марка: Большой квас.
Заказывайте Квас &quot;Большой&quot; 3 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Квас: <a class='selected' style='color:#000000' href='/item/2353'>Квас &quot;Очаковский&quot; 2 л</a>, <a class='selected' style='color:#000000' href='/item/12515'>Квас смородиновый вкусный &quot;Царские припасы&quot; 1 л</a>.