В нашем интернет магазине вы можете купить Колбаса салями № 7 &quot;Малаховский МК&quot; п/к по цене 673.00 руб.
Обратите внимание на Белки: 21,6 г, а также Энергетическая ценность: 513 Ккал.
Заказывайте Колбаса салями № 7 &quot;Малаховский МК&quot; п/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Полукопченые колбасы: <a class='selected' style='color:#000000' href='/item/13572'>Колбаса Краковская &quot;Мясной Дом Бородина&quot; п/к</a>, <a class='selected' style='color:#000000' href='/item/3524'>Колбаса Салями Финская &quot;Дымов&quot; п/к</a>.