В нашем интернет магазине вы можете купить Колбаски Охотничьи &quot;Мясницкий Ряд&quot; 500 г по цене 444.00 руб.
Обратите внимание на Вес: 500 г, а также Условия хранения: от 0°С до 6°С.
Заказывайте Колбаски Охотничьи &quot;Мясницкий Ряд&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Полукопченые колбасы: <a class='selected' style='color:#000000' href='/item/3483'>Колбаса Краковская &quot;Дымов&quot; п/к</a>, <a class='selected' style='color:#000000' href='/item/13583'>Колбаса Салями Королевская &quot;Велком&quot; п/к 500 г</a>.