В нашем интернет магазине вы можете купить Колбаса Украинская жареная &quot;Сетунь&quot; п/к по цене 641.00 руб.
Обратите внимание на Условия хранения: от 0°С до 6°С, а также Белки: 16 г.
Заказывайте Колбаса Украинская жареная &quot;Сетунь&quot; п/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Полукопченые колбасы: <a class='selected' style='color:#000000' href='/item/3524'>Колбаса Салями Финская &quot;Дымов&quot; п/к</a>, <a class='selected' style='color:#000000' href='/item/13567'>Колбаса Краковская &quot;Ближние Горки&quot; п/к 400-600 г</a>.