В нашем интернет магазине вы можете купить Макароны Tortiglioni &quot;Barilla&quot; 1 кг по цене 187.00 руб.
Обратите внимание на Вес: 1 кг, а также Углеводы: 72,2 г.
Заказывайте Макароны Tortiglioni &quot;Barilla&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Макаронные изделия: <a class='selected' style='color:#000000' href='/item/19581'>Макароны Трубочки &quot;Макфа&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/9473'>Макароны Спагетти прямоугольные &quot;3 Glocken&quot;  500 г</a>.