В нашем интернет магазине вы можете купить Макароны Fusilli &quot;Barilla&quot; 1 кг по цене 187.00 руб.
Обратите внимание на Вес: 1 кг, а также Углеводы: 72,2 г.
Заказывайте Макароны Fusilli &quot;Barilla&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Макаронные изделия: <a class='selected' style='color:#000000' href='/item/9456'>Макароны Лапша короткая &quot;Макфа&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/9450'>Макароны Витой рожок № 388 &quot;Шебекинские&quot; 450 г</a>.