В нашем интернет магазине вы можете купить Катык 6% &quot;Чистая линия&quot; 500 г по цене 119.00 руб.
Обратите внимание на Условия хранения: от 2°С до 6°С, а также Упаковка: стеклянная банка.
Заказывайте Катык 6% &quot;Чистая линия&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кисломолочные продукты: <a class='selected' style='color:#000000' href='/item/8552'>Напиток кисломолочный Айран 1,8% &quot;Дар гор&quot; 1 л</a>, <a class='selected' style='color:#000000' href='/item/2698'>Тан огуречный 0,5% &quot;Дар Гор&quot; 1 л</a>.