В нашем интернет магазине вы можете купить Конструктор &quot;Lego&quot; Шланг по цене 825.00 руб.
Обратите внимание на Условия хранения: Не ограничен, а также Упаковка: Картонная.
Заказывайте Конструктор &quot;Lego&quot; Шланг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Игрушки: <a class='selected' style='color:#000000' href='/item/30595'>Мыльные пузыри &quot;Simba&quot; 45 см 260 мл</a>, <a class='selected' style='color:#000000' href='/item/9730'>Конструктор &quot;Lego&quot; City Тушение пожара</a>.