В нашем интернет магазине вы можете купить Конструктор &quot;Lego&quot; Железнодорожный вокзал по цене 2141.00 руб.
Обратите внимание на Условия хранения: Не ограничен, а также Упаковка: Картонная.
Заказывайте Конструктор &quot;Lego&quot; Железнодорожный вокзал в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Игрушки: <a class='selected' style='color:#000000' href='/item/9722'>Колпаки &quot;Микки Маус&quot; 6 шт</a>, <a class='selected' style='color:#000000' href='/item/10308'>Игрушка мягкая Медведь коричневый сидячий 34 см</a>.