В нашем интернет магазине вы можете купить Масло сливочное 72,5% &quot;Останкинское&quot; 400 г по цене 212.00 руб.
Обратите внимание на Срок годности: 35 дней, а также Жиры: 72,5 г.
Заказывайте Масло сливочное 72,5% &quot;Останкинское&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Масло и жиры: <a class='selected' style='color:#000000' href='/item/9768'>Масло сливочное 72,5% Крестьянское &quot;Из Вологды&quot; 180 г</a>, <a class='selected' style='color:#000000' href='/item/9790'>Масло сливочное 82,5% &quot;Домик в деревне&quot; 180 г</a>.