В нашем интернет магазине вы можете купить Сок Виноград Кокос &quot;Фрутинг&quot; 238 мл по цене 37.00 руб.
Обратите внимание на Срок годности: 1 месяц, а также Упаковка: алюминиевая банка.
Заказывайте Сок Виноград Кокос &quot;Фрутинг&quot; 238 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соки, морсы: <a class='selected' style='color:#000000' href='/item/17559'>Сок томатный &quot;Добрый&quot; 1,5 л</a>, <a class='selected' style='color:#000000' href='/item/18568'>Сок яблочный &quot;Я&quot; 0,97 л</a>.