В нашем интернет магазине вы можете купить Сок Апельсин &quot;Фрутинг&quot; 238 мл по цене 37.00 руб.
Обратите внимание на Условия хранения: от 0°С до 25°С, а также Объем: 0,238 л.
Заказывайте Сок Апельсин &quot;Фрутинг&quot; 238 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соки, морсы: <a class='selected' style='color:#000000' href='/item/10992'>Сок мультифрукт &quot;Моя семья&quot; 0,95 л</a>, <a class='selected' style='color:#000000' href='/item/19246'>Сок Виноградный &quot;Золотая Русь&quot; 1 л</a>.