В нашем интернет магазине вы можете купить Конструктор &quot;Lego&quot; City Пожарная машина по цене 1022.00 руб.
Обратите внимание на Срок годности: Не ограничен, а также Упаковка: Картонная.
Заказывайте Конструктор &quot;Lego&quot; City Пожарная машина в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Игрушки: <a class='selected' style='color:#000000' href='/item/9722'>Колпаки &quot;Микки Маус&quot; 6 шт</a>, <a class='selected' style='color:#000000' href='/item/9723'>Колпаки &quot;Тачки&quot; 6 шт</a>.