В нашем интернет магазине вы можете купить Конструктор &quot;Lego&quot; City Погоня за преступниками по цене 1605.00 руб.
Обратите внимание на Условия хранения: Не ограничен, а также Страна производитель: Дания.
Заказывайте Конструктор &quot;Lego&quot; City Погоня за преступниками в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Игрушки: <a class='selected' style='color:#000000' href='/item/9723'>Колпаки &quot;Тачки&quot; 6 шт</a>, <a class='selected' style='color:#000000' href='/item/9730'>Конструктор &quot;Lego&quot; City Тушение пожара</a>.