В нашем интернет магазине вы можете купить Конструктор &quot;Lego&quot; City Ограбление музея по цене 3271.00 руб.
Обратите внимание на Срок годности: Не ограничен, а также Страна производитель: Дания.
Заказывайте Конструктор &quot;Lego&quot; City Ограбление музея в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Игрушки: <a class='selected' style='color:#000000' href='/item/9723'>Колпаки &quot;Тачки&quot; 6 шт</a>, <a class='selected' style='color:#000000' href='/item/9789'>Свечи &quot;Принцессы Disney&quot; 12 шт</a>.