В нашем интернет магазине вы можете купить Конструктор &quot;Lego&quot; City Тушение пожара по цене 1617.00 руб.
Обратите внимание на Срок годности: Не ограничен, а также Упаковка: Картонная.
Заказывайте Конструктор &quot;Lego&quot; City Тушение пожара в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Игрушки: <a class='selected' style='color:#000000' href='/item/9729'>Конструктор &quot;Lego&quot; City Пожарная машина</a>, <a class='selected' style='color:#000000' href='/item/9727'>Конструктор &quot;Lego&quot; City Ограбление музея</a>.