В нашем интернет магазине вы можете купить Конструктор &quot;Lego&quot; City Автомобиль пожарного по цене 530.00 руб.
Обратите внимание на Условия хранения: Не ограничен, а также Срок годности: Не ограничен.
Заказывайте Конструктор &quot;Lego&quot; City Автомобиль пожарного в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Игрушки: <a class='selected' style='color:#000000' href='/item/30599'>Мыльные пузыри Filly &quot;Simba&quot; 60 мл</a>, <a class='selected' style='color:#000000' href='/item/9789'>Свечи &quot;Принцессы Disney&quot; 12 шт</a>.