В нашем интернет магазине вы можете купить Лазанья грибной слоеный пирог &quot;Золотой петушок&quot; 370 г по цене 192.00 руб.
Обратите внимание на Белки: 6,8 г, а также Углеводы: 16,1 г.
Заказывайте Лазанья грибной слоеный пирог &quot;Золотой петушок&quot; 370 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Готовые блюда: <a class='selected' style='color:#000000' href='/item/10522'>Гедза с креветкой &quot;АмиЯми&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/13620'>Телятина с грибами &quot;Vитамин&quot; 600 г</a>.