В нашем интернет магазине вы можете купить Котлеты капустные постные &quot;МЛМ&quot; 335 г по цене 68.00 руб.
Обратите внимание на Срок годности: 6 месяцев, а также Энергетическая ценность: 96.7 Ккал.
Заказывайте Котлеты капустные постные &quot;МЛМ&quot; 335 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Котлеты: <a class='selected' style='color:#000000' href='/item/10493'>Бифштексы из говядина вкусные &quot;МЛМ&quot; 335 г</a>, <a class='selected' style='color:#000000' href='/item/10542'>Котлеты куриные &quot;МЛМ&quot; 335 г</a>.