В нашем интернет магазине вы можете купить Колбаса Новинка &quot;Царицыно&quot; с/к нарезка 150 г по цене 151.00 руб.
Обратите внимание на Срок годности: 45 дней, а также Белки: 24 г.
Заказывайте Колбаса Новинка &quot;Царицыно&quot; с/к нарезка 150 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/3577'>Сервелат &quot;Дымов&quot; с/к</a>, <a class='selected' style='color:#000000' href='/item/18635'>Колбаса Ветчинно-рубленная &quot;Царицыно&quot;</a>.