В нашем интернет магазине вы можете купить Колбаса Еврейская &quot;Рублевская&quot; с/к по цене 1185.00 руб.
Обратите внимание на Срок годности: 120 дней, а также Марка: Рублевский МПЗ.
Заказывайте Колбаса Еврейская &quot;Рублевская&quot; с/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/3468'>Колбаса Еврейская &quot;Останкинская&quot; с/к нарезка 150 г</a>, <a class='selected' style='color:#000000' href='/item/3577'>Сервелат &quot;Дымов&quot; с/к</a>.