В нашем интернет магазине вы можете купить Сервелат Брауншвейгский &quot;Царицыно&quot; с/к нарезка 150 г по цене 191.00 руб.
Обратите внимание на Срок годности: 45 дней, а также Вес: 150 г.
Заказывайте Сервелат Брауншвейгский &quot;Царицыно&quot; с/к нарезка 150 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/3439'>Колбаса Брауншвейгская &quot;Дымов&quot; с/к</a>, <a class='selected' style='color:#000000' href='/item/18624'>Колбаса Альпен-салями &quot;Велком&quot; с/к</a>.