В нашем интернет магазине вы можете купить Колбаса Русская &quot;Рублевская&quot; с/к по цене 1091.00 руб.
Обратите внимание на Срок годности: 120 дней, а также Марка: Рублевский МПЗ.
Заказывайте Колбаса Русская &quot;Рублевская&quot; с/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/3453'>Колбаса Велкомовская &quot;Велком&quot; с/к</a>, <a class='selected' style='color:#000000' href='/item/3515'>Колбаса Преображенская &quot;Черкизовский МК&quot; с/к</a>.