В нашем интернет магазине вы можете купить Пюре &quot;Бабушкино лукошко&quot; Кабачок-морковь-молоко 100 г по цене 28.00 руб.
Обратите внимание на Вес: 0,1 кг, а также Жиры: 4 г.
Заказывайте Пюре &quot;Бабушкино лукошко&quot; Кабачок-морковь-молоко 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Детское пюре и каши : <a class='selected' style='color:#000000' href='/item/12249'>Пюре Цветная капуста &quot;Фрутоняня&quot; 80 г</a>, <a class='selected' style='color:#000000' href='/item/11209'>Пюре Брокколи &quot;Бабушкино лукошко&quot; 100 г</a>.