В нашем интернет магазине вы можете купить Оливки зеленые с косточкой &quot;Gaea&quot; 300 г по цене 149.00 руб.
Обратите внимание на Срок годности: 19 месяцев, а также Марка: Gaea.
Заказывайте Оливки зеленые с косточкой &quot;Gaea&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Оливки и маслины: <a class='selected' style='color:#000000' href='/item/18051'>Маслины с косточкой гигант &quot;Corrado&quot; 425 г</a>, <a class='selected' style='color:#000000' href='/item/18065'>Оливки зеленые с косточками &quot;Acorsa&quot; 7,5 кг</a>.