В нашем интернет магазине вы можете купить Маслины с косточкой &quot;Green Ray&quot; 314 г по цене 54.00 руб.
Обратите внимание на Условия хранения: В сухом прохладном месте, а также Срок годности: 3 года.
Заказывайте Маслины с косточкой &quot;Green Ray&quot; 314 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Оливки и маслины: <a class='selected' style='color:#000000' href='/item/18060'>Оливки зеленые без косточек &quot;Acorsa&quot; 7,5 кг</a>, <a class='selected' style='color:#000000' href='/item/18069'>Оливки Каламата &quot;Gaea&quot; 300 г</a>.