В нашем интернет магазине вы можете купить Кефир 1% &quot;Останкинский&quot; 500 г по цене 23.00 руб.
Обратите внимание на Жиры: 1 г, а также Страна производитель: Россия.
Заказывайте Кефир 1% &quot;Останкинский&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кисломолочные продукты: <a class='selected' style='color:#000000' href='/item/2694'>Тан классический 1,8% &quot;Дар Гор&quot; 500 мл</a>, <a class='selected' style='color:#000000' href='/item/2495'>Простокваша 2,5% &quot;Останкинская&quot; 450 г</a>.