В нашем интернет магазине вы можете купить Ацидофилин 2,5% &quot;Останкинский&quot; 450 г по цене 49.00 руб.
Обратите внимание на Вес: 450 г, а также Упаковка: пластиковая банка.
Заказывайте Ацидофилин 2,5% &quot;Останкинский&quot; 450 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кисломолочные продукты: <a class='selected' style='color:#000000' href='/item/19801'>Простокваша мечниковская 4% &quot;Б. Ю. Александров&quot; 0,5 л</a>, <a class='selected' style='color:#000000' href='/item/2348'>Катык 6% &quot;Чистая линия&quot; 500 г</a>.