В нашем интернет магазине вы можете купить Соус из плодов сливы &quot;Grandelitez&quot; 270 г по цене 134.00 руб.
Обратите внимание на Условия хранения: от 5°С до 25°С, а также Углеводы: 1,1 г.
Заказывайте Соус из плодов сливы &quot;Grandelitez&quot; 270 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11050'>Соус Parmigiana с томатами черри &quot;Saсla&quot; 350 г</a>, <a class='selected' style='color:#000000' href='/item/11069'>Соус для пасты Песто &quot;Barilla&quot; 190 г</a>.