В нашем интернет магазине вы можете купить Шоколадные конфеты с ликером &quot;Fazer&quot; 150 г по цене 112.00 руб.
Обратите внимание на Условия хранения: от 16°С до 20°С, а также Вес: 150 г.
Заказывайте Шоколадные конфеты с ликером &quot;Fazer&quot; 150 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты в коробках: <a class='selected' style='color:#000000' href='/item/13126'>Конфеты шоколадные Collection &quot;Ferrero&quot; 260 г</a>, <a class='selected' style='color:#000000' href='/item/13117'>Конфеты шоколадные &quot;Toffifee&quot; 125 г</a>.