В нашем интернет магазине вы можете купить Корнишоны 3-6 см &quot;Corrado&quot; деликатесные 350 г по цене 67.00 руб.
Обратите внимание на Условия хранения: от 0°С до 25°С, а также Вес: 350 г.
Заказывайте Корнишоны 3-6 см &quot;Corrado&quot; деликатесные 350 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные овощи: <a class='selected' style='color:#000000' href='/item/9242'>Томаты маринованные &quot;Lorado&quot; 680 г</a>, <a class='selected' style='color:#000000' href='/item/4664'>Овощи печеные на гриле &quot;La Corra&quot; 530 г</a>.