В нашем интернет магазине вы можете купить Корнишоны 3-6 см &quot;Corrado&quot; деликатесные 680 г по цене 92.00 руб.
Обратите внимание на Углеводы: 4,5 г, а также Белки: 0,5 г.
Заказывайте Корнишоны 3-6 см &quot;Corrado&quot; деликатесные 680 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные овощи: <a class='selected' style='color:#000000' href='/item/9203'>Огурцы &quot;Дядя Ваня&quot; корнишоны по-французски 420 г</a>, <a class='selected' style='color:#000000' href='/item/9183'>Корнишончики маринованные &quot;Еко&quot; 540 г</a>.