В нашем интернет магазине вы можете купить Корнишоны 3-6 см &quot;Скатерть-самобранка&quot; 720 мл по цене 74.00 руб.
Обратите внимание на Вес: 680 г, а также Упаковка: стеклянная банка.
Заказывайте Корнишоны 3-6 см &quot;Скатерть-самобранка&quot; 720 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные овощи: <a class='selected' style='color:#000000' href='/item/19699'>Томаты в собственном соку &quot;Green Ray&quot; 720 г</a>, <a class='selected' style='color:#000000' href='/item/4664'>Овощи печеные на гриле &quot;La Corra&quot; 530 г</a>.