В нашем интернет магазине вы можете купить Томаты маринованные &quot;Corrado&quot; 680 г по цене 71.00 руб.
Обратите внимание на Вес: 680 г, а также Углеводы: 3,5 г.
Заказывайте Томаты маринованные &quot;Corrado&quot; 680 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные овощи: <a class='selected' style='color:#000000' href='/item/28107'>Перец красный маринованный &quot;Еко&quot; 550 г</a>, <a class='selected' style='color:#000000' href='/item/19970'>Огурцы солёные &quot;Urbanek&quot; 5 л</a>.