В нашем интернет магазине вы можете купить Кефир 3,2% &quot;Останкинский&quot; 500 г по цене 27.00 руб.
Обратите внимание на Жиры: 3,2 г, а также Вес: 500 г.
Заказывайте Кефир 3,2% &quot;Останкинский&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кисломолочные продукты: <a class='selected' style='color:#000000' href='/item/19750'>Кефир 2% &quot;Baltais&quot; 1 л</a>, <a class='selected' style='color:#000000' href='/item/2694'>Тан классический 1,8% &quot;Дар Гор&quot; 500 мл</a>.