В нашем интернет магазине вы можете купить Торт Фрешкейк Садовый &quot;Малика&quot; 1 кг по цене 491.00 руб.
Обратите внимание на Вес: 1 кг, а также Страна производитель: Россия.
Заказывайте Торт Фрешкейк Садовый &quot;Малика&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/12776'>Торт вафельный &quot;Шоколадница&quot; 430 г</a>, <a class='selected' style='color:#000000' href='/item/12922'>Торт Коровка Топленое молоко ассорти &quot;Рот Фронт&quot; 200 г</a>.