В нашем интернет магазине вы можете купить Торт Медовик Сметанный &quot;Фили Бейкер&quot; 900 г по цене 356.00 руб.
Обратите внимание на Жиры: 23,7 г, а также Срок годности: 120 часов.
Заказывайте Торт Медовик Сметанный &quot;Фили Бейкер&quot; 900 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/29256'>Равиоли десертные &quot;Шуар&quot; 250 г</a>, <a class='selected' style='color:#000000' href='/item/19451'>Пирог Итальянский пай Вишня &quot;Сдобная Особа&quot; 400 г</a>.