В нашем интернет магазине вы можете купить Торт Трюфель &quot;У Палыча&quot; 900 г по цене 663.00 руб.
Обратите внимание на Условия хранения: от 2°С до 6°С, а также Страна производитель: Россия.
Заказывайте Торт Трюфель &quot;У Палыча&quot; 900 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/19490'>Торт Медовик с шоколадом &quot;Русская Нива&quot; 420 г</a>, <a class='selected' style='color:#000000' href='/item/30338'>Пирог Шарлотка с малиной ''Фили Бейкер'' 700 г</a>.