В нашем интернет магазине вы можете купить Торт Панчо Вишневый &quot;Фили Бейкер&quot; 1 кг по цене 385.00 руб.
Обратите внимание на Жиры: 23,7 г, а также Страна производитель: Россия.
Заказывайте Торт Панчо Вишневый &quot;Фили Бейкер&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/19506'>Торт Сметанник &quot;Ренессанс&quot; 1900 г</a>, <a class='selected' style='color:#000000' href='/item/17841'>Пирожное Корзиночка оригинальная &quot;У Палыча&quot; 280 г</a>.