В нашем интернет магазине вы можете купить Торт Ассорти &quot;У Палыча&quot; 1,1 кг по цене 792.00 руб.
Обратите внимание на Условия хранения: от 2°С до 6°С, а также Жиры: 26,8 г.
Заказывайте Торт Ассорти &quot;У Палыча&quot; 1,1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/19488'>Торт Медовик &quot;Черемушки&quot; 630 г</a>, <a class='selected' style='color:#000000' href='/item/17844'>Пирожные Творожные кольца оригинальные &quot;У Палыча&quot; 250 г</a>.