В нашем интернет магазине вы можете купить Колбаса Салями Королевская &quot;Велком&quot; п/к 320 г по цене 201.00 руб.
Обратите внимание на Срок годности: 10 дней, а также Марка: Велком.
Заказывайте Колбаса Салями Королевская &quot;Велком&quot; п/к 320 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Полукопченые колбасы: <a class='selected' style='color:#000000' href='/item/13569'>Колбаса Краковская &quot;Егорьевская фабрика&quot; п/к</a>, <a class='selected' style='color:#000000' href='/item/3574'>Салями По-фински &quot;Мясная Империя&quot; п/к</a>.