В нашем интернет магазине вы можете купить Колбаски ПикантЭ &quot;Царицыно&quot; п/к по цене 427.00 руб.
Обратите внимание на Жиры: 32 г, а также Энергетическая ценность: 344 Ккал.
Заказывайте Колбаски ПикантЭ &quot;Царицыно&quot; п/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Полукопченые колбасы: <a class='selected' style='color:#000000' href='/item/3526'>Колбаса Салями Финская &quot;Дымов&quot; п/к нарезка 140 г</a>, <a class='selected' style='color:#000000' href='/item/13593'>Колбаски Охотничьи &quot;Ближние Горки&quot; п/к 400-600 г</a>.