В нашем интернет магазине вы можете купить Колбаса Говяжья Халяль &quot;Эколь&quot; п/к по цене 208.00 руб.
Обратите внимание на Жиры: 23 г, а также Срок годности: 45 дней.
Заказывайте Колбаса Говяжья Халяль &quot;Эколь&quot; п/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Полукопченые колбасы: <a class='selected' style='color:#000000' href='/item/13575'>Колбаса Краковская &quot;Сетунь&quot; п/к 300-500 г</a>, <a class='selected' style='color:#000000' href='/item/13584'>Колбаса Салями Королевская &quot;Велком&quot; п/к 740 г</a>.