В нашем интернет магазине вы можете купить Мыло туалетное Сирень &quot;Цветы Любви&quot; 90 г по цене 17.00 руб.
Обратите внимание на Срок годности: 2 года, а также Вес: 90 г.
Заказывайте Мыло туалетное Сирень &quot;Цветы Любви&quot; 90 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мыло твердое: <a class='selected' style='color:#000000' href='/item/11898'>Мыло туалетное Классическое &quot;Safeguard&quot; 5 шт по 75 г</a>, <a class='selected' style='color:#000000' href='/item/11900'>Мыло туалетное Ландыш &quot;Цветы Любви&quot; 90 г</a>.