В нашем интернет магазине вы можете купить Мыло туалетное &quot;Медовое&quot; 90 г по цене 17.00 руб.
Обратите внимание на Срок годности: 2 года, а также Вес: 90 г.
Заказывайте Мыло туалетное &quot;Медовое&quot; 90 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мыло твердое: <a class='selected' style='color:#000000' href='/item/11909'>Мыло туалетное Роза &quot;Цветы Любви&quot; 90 г</a>, <a class='selected' style='color:#000000' href='/item/11905'>Мыло туалетное Натурэль с экстрактами зеленого чая и огурца &quot;Palmolive&quot; 90 г</a>.