В нашем интернет магазине вы можете купить Мыло туалетное Роза &quot;Цветы Любви&quot; 90 г по цене 17.00 руб.
Обратите внимание на Вес: 90 г, а также Упаковка: Бумажная.
Заказывайте Мыло туалетное Роза &quot;Цветы Любви&quot; 90 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мыло твердое: <a class='selected' style='color:#000000' href='/item/11997'>Мыло туалетное Bath Care алоэ и цветы &quot;Nivea&quot; 90 г</a>, <a class='selected' style='color:#000000' href='/item/11869'>Мыло &quot;Дегтярное&quot; 140 г</a>.