В нашем интернет магазине вы можете купить Лечо по-болгарски &quot;Еко&quot; 680 г по цене 75.00 руб.
Обратите внимание на Условия хранения: от 0°С до 25°С, а также Вес: 680 г.
Заказывайте Лечо по-болгарски &quot;Еко&quot; 680 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Лечо, рагу, овощная икра: <a class='selected' style='color:#000000' href='/item/4633'>Икра из кабачков &quot;Пиканта&quot; 520 г</a>, <a class='selected' style='color:#000000' href='/item/9173'>Икра кабачковая &quot;Верес&quot; 520 г</a>.