В нашем интернет магазине вы можете купить Зеленый горошек &quot;Еко&quot; 420 г по цене 48.00 руб.
Обратите внимание на Жиры: 0 г, а также Производитель: ООО "Славянский консервный комбинат".
Заказывайте Зеленый горошек &quot;Еко&quot; 420 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кукруза, зеленый горошек, фасоль: <a class='selected' style='color:#000000' href='/item/9168'>Зеленый горошек &quot;Heinz&quot; 390 г</a>, <a class='selected' style='color:#000000' href='/item/4649'>Кукуруза сладкая в зернах &quot;Бондюэль&quot; 340 г</a>.