В нашем интернет магазине вы можете купить Хлеб Лапландский Каравай нарезка 450 г по цене 73.00 руб.
Обратите внимание на Вес: 450 г, а также Условия хранения: от 0°С до 6°С.
Заказывайте Хлеб Лапландский Каравай нарезка 450 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Хлебобулочные изделия: <a class='selected' style='color:#000000' href='/item/17894'>Хлеб Добрятинский нарезка &quot;Русский хлеб&quot; 325 г</a>, <a class='selected' style='color:#000000' href='/item/17766'>Батон нарезной &quot;Черемушки&quot; в/с 400 г</a>.