В нашем интернет магазине вы можете купить Батон Новый нарезной 380 г по цене 17.00 руб.
Обратите внимание на Срок годности: 5 дней, а также Страна производитель: Россия.
Заказывайте Батон Новый нарезной 380 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Хлебобулочные изделия: <a class='selected' style='color:#000000' href='/item/17893'>Хлеб Дарницкий &quot;Черемушки&quot; 700 г</a>, <a class='selected' style='color:#000000' href='/item/17896'>Хлеб Нарезной нарезка &quot;Русский хлеб&quot; 380 г</a>.