В нашем интернет магазине вы можете купить Булочка для Гамбургера 150 г по цене 22.00 руб.
Обратите внимание на Вес: 150 г, а также Условия хранения: от 0°С до 6°С.
Заказывайте Булочка для Гамбургера 150 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Хлебобулочные изделия: <a class='selected' style='color:#000000' href='/item/4404'>Хлеб &quot;Виру&quot; нарезка 270 г</a>, <a class='selected' style='color:#000000' href='/item/17896'>Хлеб Нарезной нарезка &quot;Русский хлеб&quot; 380 г</a>.