В нашем интернет магазине вы можете купить Печенье традиционное &quot;Юбилейное&quot; 130 г по цене 26.00 руб.
Обратите внимание на Жиры: 19 г, а также Белки: 7,1 г.
Заказывайте Печенье традиционное &quot;Юбилейное&quot; 130 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Печенье, пряники, вафли: <a class='selected' style='color:#000000' href='/item/12739'>Печенье &quot;Удивительный Копенгаген&quot; 454 г</a>, <a class='selected' style='color:#000000' href='/item/12872'>Печенье с фруктами и ягодами Садовые ягоды &quot;Юбилейное&quot; 150 г</a>.