В нашем интернет магазине вы можете купить Чай фруктовый малина &quot;Milford&quot; 20 пакетиков по цене 62.00 руб.
Обратите внимание на Вес: 20х2,25 г, а также Срок годности: 24 месяца.
Заказывайте Чай фруктовый малина &quot;Milford&quot; 20 пакетиков в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чай, кофе, какао: <a class='selected' style='color:#000000' href='/item/18881'>Чай Queens choice &quot;Riston&quot; 125 г</a>, <a class='selected' style='color:#000000' href='/item/18980'>Цикорий &quot;Здоровье&quot; 100 г</a>.