В нашем интернет магазине вы можете купить Макароны Перья рифленые &quot;Ambra&quot; 500 г по цене 89.00 руб.
Обратите внимание на Углеводы: 72,2 г, а также Вес: 500 г.
Заказывайте Макароны Перья рифленые &quot;Ambra&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Макаронные изделия: <a class='selected' style='color:#000000' href='/item/18976'>Спиральки трехцветные Fusilliti tricolore &quot;Bioitalia&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/4226'>Макароны Клецки &quot;3 Glocken&quot; 500 г</a>.