В нашем интернет магазине вы можете купить Макароны № 008 &quot;Maltagliati&quot; 500 г по цене 67.00 руб.
Обратите внимание на Углеводы: 72,2 г, а также Энергетическая ценность: 355 Ккал.
Заказывайте Макароны № 008 &quot;Maltagliati&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Макаронные изделия: <a class='selected' style='color:#000000' href='/item/9465'>Макароны Пружинки рифленые № 51 &quot;Ameria&quot; 700 г</a>, <a class='selected' style='color:#000000' href='/item/4235'>Макароны Спирали &quot;3 Glocken&quot;  1000 г</a>.