В нашем интернет магазине вы можете купить Макароны Спагеттини №3 &quot;Del Verde&quot; 500 г по цене 111.00 руб.
Обратите внимание на Углеводы: 72,2 г, а также Страна производитель: Россия.
Заказывайте Макароны Спагеттини №3 &quot;Del Verde&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Макаронные изделия: <a class='selected' style='color:#000000' href='/item/9457'>Макароны Лапша прямая короткая &quot;3 Glocken&quot;  500 г</a>, <a class='selected' style='color:#000000' href='/item/9441'>Макароны Maccheroncini &quot;Barilla&quot; 500 г</a>.