В нашем интернет магазине вы можете купить Кефирный биопродукт 3,2% &quot;Gefilus&quot; 750 г по цене 51.00 руб.
Обратите внимание на Жиры: 3,2 г, а также Марка: Gefilus.
Заказывайте Кефирный биопродукт 3,2% &quot;Gefilus&quot; 750 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кисломолочные продукты: <a class='selected' style='color:#000000' href='/item/19754'>Кефир 3,2% &quot;Останкинский&quot; 0,5 л</a>, <a class='selected' style='color:#000000' href='/item/19758'>Кефир традиционный 3,2% &quot;36 копеек&quot; 1 л</a>.