В нашем интернет магазине вы можете купить Колбаса Бородинская &quot;Черкизовский МК&quot; с/к по цене 501.00 руб.
Обратите внимание на Срок годности: 120 дней, а также Марка: Черкизовский.
Заказывайте Колбаса Бородинская &quot;Черкизовский МК&quot; с/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/3449'>Колбаса Брауншвейгская ГОСТ &quot;Дмитрогорский Продукт&quot; с/к в/с</a>, <a class='selected' style='color:#000000' href='/item/3580'>Сервелат №7 &quot;Велком&quot; с/к</a>.