В нашем интернет магазине вы можете купить Колбаса Посольская &quot;Черкизовский МК&quot; с/к по цене 781.00 руб.
Обратите внимание на Белки: 23 г, а также Страна производитель: Россия.
Заказывайте Колбаса Посольская &quot;Черкизовский МК&quot; с/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/3475'>Колбаса Зернистая ГОСТ &quot;Дмитрогорский Продукт&quot; с/к</a>, <a class='selected' style='color:#000000' href='/item/18676'>Колбаса Чикен-салями №2 &quot;Велком&quot; с/к</a>.