В нашем интернет магазине вы можете купить Колбаса Брауншвейгская &quot;Черкизовский МК&quot; с/к по цене 569.00 руб.
Обратите внимание на Жиры: 42 г, а также Производитель: ОАО "ЧЕРКИЗОВСКИЙ МПЗ".
Заказывайте Колбаса Брауншвейгская &quot;Черкизовский МК&quot; с/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/18678'>Колбаса Юбилейная &quot;Малаховский&quot; с/к</a>, <a class='selected' style='color:#000000' href='/item/3579'>Сервелат №5 &quot;Велком&quot; с/к</a>.