В нашем интернет магазине вы можете купить Колбаса Онежская &quot;Черкизовский МК&quot; с/к по цене 436.00 руб.
Обратите внимание на Срок годности: 120 дней, а также Условия хранения: от 2°С до 6°С.
Заказывайте Колбаса Онежская &quot;Черкизовский МК&quot; с/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/18670'>Колбаса Свиная &quot;Окраина&quot; с/к</a>, <a class='selected' style='color:#000000' href='/item/3580'>Сервелат №7 &quot;Велком&quot; с/к</a>.