В нашем интернет магазине вы можете купить Колбаса Кремлевская &quot;Черкизовский МК&quot; с/к по цене 629.00 руб.
Обратите внимание на Белки: 21 г, а также Страна производитель: Россия.
Заказывайте Колбаса Кремлевская &quot;Черкизовский МК&quot; с/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/3569'>Салями Итальянская &quot;Останкинская&quot; с/к</a>, <a class='selected' style='color:#000000' href='/item/18654'>Колбаса Миланская &quot;Клинский&quot; с/к</a>.