В нашем интернет магазине вы можете купить Оливки Ассорти &quot;Hellada&quot; 360 г по цене 133.00 руб.
Обратите внимание на Вес: 360 г, а также Упаковка: стеклянная банка.
Заказывайте Оливки Ассорти &quot;Hellada&quot; 360 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Оливки и маслины: <a class='selected' style='color:#000000' href='/item/18052'>Маслины супергигантские без косточки &quot;Maestro de Oliva&quot; 425 г</a>, <a class='selected' style='color:#000000' href='/item/18047'>Маслины крупные с косточки &quot;Acorsa&quot; 425 г</a>.