В нашем интернет магазине вы можете купить Килька обжаренная в томатном соусе &quot;Аквамарин&quot; 240 г по цене 78.00 руб.
Обратите внимание на Условия хранения: от 0°С до 15°С, а также Вес: 240 г.
Заказывайте Килька обжаренная в томатном соусе &quot;Аквамарин&quot; 240 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/9070'>Шпроты в масле &quot;Riga Gold&quot; 160 г</a>, <a class='selected' style='color:#000000' href='/item/8926'>Шпроты в масле &quot;Золото Балтики&quot; 240 г</a>.