В нашем интернет магазине вы можете купить Паштет шпротный &quot;Главпродукт&quot; 160 г по цене 22.00 руб.
Обратите внимание на Срок годности: 1,5 года, а также Марка: Главпродукт.
Заказывайте Паштет шпротный &quot;Главпродукт&quot; 160 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/9011'>Шпроты в масле &quot;Либава&quot; 190 г</a>, <a class='selected' style='color:#000000' href='/item/8604'>Шпроты Рижские &quot;Вкусные консервы&quot; 190 г</a>.