В нашем интернет магазине вы можете купить Тунец сочный в собственном соку &quot;John West&quot; 120 г по цене 131.00 руб.
Обратите внимание на Углеводы: 161 г, а также Вес: 120 г.
Заказывайте Тунец сочный в собственном соку &quot;John West&quot; 120 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/8896'>Сардины в оливковом масле &quot;John West&quot; 120 г</a>, <a class='selected' style='color:#000000' href='/item/8897'>Сардины в соусе Барбекю &quot;John West&quot; 120 г</a>.