В нашем интернет магазине вы можете купить Нерка дальневосточная &quot;Лунское море&quot; 227 г по цене 120.00 руб.
Обратите внимание на Условия хранения: от 0°С до 15°С, а также Белки: 19 г.
Заказывайте Нерка дальневосточная &quot;Лунское море&quot; 227 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/8896'>Сардины в оливковом масле &quot;John West&quot; 120 г</a>, <a class='selected' style='color:#000000' href='/item/8605'>Шпроты Рижские &quot;Вкусные консервы&quot; 240 г</a>.