В нашем интернет магазине вы можете купить Форель натуральная &quot;Капитан Вкусов&quot; 185 г по цене 142.00 руб.
Обратите внимание на Вес: 185 г, а также Производитель: ООО "Дальпромрыба".
Заказывайте Форель натуральная &quot;Капитан Вкусов&quot; 185 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/9124'>Тунец рубленый в собственном соку &quot;Fortuna&quot; 185 г</a>, <a class='selected' style='color:#000000' href='/item/8893'>Паштет из тунца &quot;Setra&quot; 80 г</a>.