В нашем интернет магазине вы можете купить Бычки обжаренные в томатном соусе &quot;Аквамарин&quot; 240 г по цене 55.00 руб.
Обратите внимание на Жиры: 3,7 г, а также Марка: Аквамарин.
Заказывайте Бычки обжаренные в томатном соусе &quot;Аквамарин&quot; 240 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/9012'>Шпроты в масле с чили &quot;Либава&quot; 180 г</a>, <a class='selected' style='color:#000000' href='/item/9121'>Тунец кусочками в собственном соку &quot;Fortuna&quot; 185 г</a>.