В нашем интернет магазине вы можете купить Конструктор &quot;Lego&quot; City Бетономешалка по цене 1070.00 руб.
Обратите внимание на Условия хранения: Не ограничен, а также Срок годности: Не ограничен.
Заказывайте Конструктор &quot;Lego&quot; City Бетономешалка в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Игрушки: <a class='selected' style='color:#000000' href='/item/9729'>Конструктор &quot;Lego&quot; City Пожарная машина</a>, <a class='selected' style='color:#000000' href='/item/9730'>Конструктор &quot;Lego&quot; City Тушение пожара</a>.