В нашем интернет магазине вы можете купить Конструктор &quot;Lego&quot; Легенды Чимы Водопад Чи по цене 749.00 руб.
Обратите внимание на Вес: 300 г, а также Упаковка: Картонная.
Заказывайте Конструктор &quot;Lego&quot; Легенды Чимы Водопад Чи в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Игрушки: <a class='selected' style='color:#000000' href='/item/10308'>Игрушка мягкая Медведь коричневый сидячий 34 см</a>, <a class='selected' style='color:#000000' href='/item/9789'>Свечи &quot;Принцессы Disney&quot; 12 шт</a>.