В нашем интернет магазине вы можете купить Презервативы &quot;Contex&quot; Relief 12 шт по цене 284.00 руб.
Обратите внимание на Условия хранения: от 0°С до 25°С, а также Срок годности: 5 лет.
Заказывайте Презервативы &quot;Contex&quot; Relief 12 шт в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Презервативы, тесты: <a class='selected' style='color:#000000' href='/item/18554'>Презервативы &quot;Ganzo&quot; Extaze 12 шт</a>, <a class='selected' style='color:#000000' href='/item/18581'>Тест на беременность &quot;Evitest&quot; №2</a>.