В нашем интернет магазине вы можете купить Торт Испанский Ветерок &quot;Ренессанс&quot; 1,2 кг по цене 465.00 руб.
Обратите внимание на Условия хранения: от 2°С до 6°С, а также Вес: 1200 г.
Заказывайте Торт Испанский Ветерок &quot;Ренессанс&quot; 1,2 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/19498'>Торт Прага &quot;Mirel&quot; 600 г</a>, <a class='selected' style='color:#000000' href='/item/19452'>Пирог Итальянский пай Лимон &quot;Сдобная Особа&quot; 400 г</a>.