В нашем интернет магазине вы можете купить Торт Сметанник &quot;Ренессанс&quot; 1900 г по цене 843.00 руб.
Обратите внимание на Срок годности: 5 дней, а также Производитель: ООО "Ренессанс-Эссе".
Заказывайте Торт Сметанник &quot;Ренессанс&quot; 1900 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/19526'>Эклеры Крем-брюле &quot;Mirel&quot; 180 г</a>, <a class='selected' style='color:#000000' href='/item/17817'>Набор пирожных медовое &quot;Mirel&quot; 260 г</a>.