В нашем интернет магазине вы можете купить Торт Сенатор &quot;Ренессанс&quot; 2300 г по цене 845.00 руб.
Обратите внимание на Вес: 2300 г, а также Упаковка: Тортница пластиковая.
Заказывайте Торт Сенатор &quot;Ренессанс&quot; 2300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/19448'>Набор пирожных Невский Бриз &quot;Север&quot; 280 г</a>, <a class='selected' style='color:#000000' href='/item/17885'>Торт Фруктори – Вишня в черном &quot;Черемушки&quot; 425 г</a>.