В нашем интернет магазине вы можете купить Торт Птичье Молоко &quot;Фили Бейкер&quot; 1000 г по цене 317.00 руб.
Обратите внимание на Условия хранения: от 2°С до 6°С, а также Упаковка: Картонная коробка.
Заказывайте Торт Птичье Молоко &quot;Фили Бейкер&quot; 1000 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/19466'>Пирожное Трубочка с кремом &quot;АМА&quot; 252 г</a>, <a class='selected' style='color:#000000' href='/item/17876'>Торт Персидская ночь &quot;Черемушки&quot; 400 г</a>.