В нашем интернет магазине вы можете купить Торт Шоколад &quot;Французский Крепвиль&quot; 1 кг по цене 514.00 руб.
Обратите внимание на Углеводы: 36,1 г, а также Жиры: 17,9 г.
Заказывайте Торт Шоколад &quot;Французский Крепвиль&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/17886'>Торт Фруктори – Вишня в черном &quot;Черемушки&quot; 700 г</a>, <a class='selected' style='color:#000000' href='/item/12926'>Торт Топленое молоко &quot;Шоколадница&quot; 2 шт x 180 г</a>.