В нашем интернет магазине вы можете купить Торт Королевский &quot;Ренессанс&quot; 1800 г по цене 827.00 руб.
Обратите внимание на Белки: 3,9 г, а также Производитель: ООО "Ренессанс-Эссе".
Заказывайте Торт Королевский &quot;Ренессанс&quot; 1800 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/17872'>Торт Медовый оригинальный &quot;У Палыча&quot; 850 г</a>, <a class='selected' style='color:#000000' href='/item/19506'>Торт Сметанник &quot;Ренессанс&quot; 1900 г</a>.