В нашем интернет магазине вы можете купить Кетчуп Адмирал &quot;Балтимор&quot; 330 г по цене 45.00 руб.
Обратите внимание на Углеводы: 17 г, а также Срок годности: 9 месяцев.
Заказывайте Кетчуп Адмирал &quot;Балтимор&quot; 330 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кетчупы: <a class='selected' style='color:#000000' href='/item/11539'>Кетчуп острый томатный &quot;Балтимор&quot; 330 г</a>, <a class='selected' style='color:#000000' href='/item/11528'>Кетчуп к мясу на углях &quot;Calve&quot; 350 г</a>.