В нашем интернет магазине вы можете купить Кетчуп Мексиканский жгучий &quot;Calve&quot; 350 г по цене 47.00 руб.
Обратите внимание на Срок годности: 9 месяцев, а также Энергетическая ценность: 70 Ккал.
Заказывайте Кетчуп Мексиканский жгучий &quot;Calve&quot; 350 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кетчупы: <a class='selected' style='color:#000000' href='/item/20337'>Кетчуп шашлычный &quot;Слобода&quot; 350 г</a>, <a class='selected' style='color:#000000' href='/item/11025'>Кетчуп томатный &quot;Calve&quot; 550 г</a>.