В нашем интернет магазине вы можете купить Кетчуп острый томатный &quot;Балтимор&quot; 530 г по цене 74.00 руб.
Обратите внимание на Срок годности: 12 месяцев, а также Энергетическая ценность: 76 Ккал.
Заказывайте Кетчуп острый томатный &quot;Балтимор&quot; 530 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кетчупы: <a class='selected' style='color:#000000' href='/item/11028'>Кетчуп томатный &quot;Heinz&quot; 855 г</a>, <a class='selected' style='color:#000000' href='/item/11522'>Кетчуп Баварский &quot;Calve&quot; 350 г</a>.