В нашем интернет магазине вы можете купить Салат радишио по цене 280.00 руб.
Обратите внимание на Срок годности: 14 дней, а также Энергетическая ценность: 20 Ккал.
Заказывайте Салат радишио в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Зелень и салаты: <a class='selected' style='color:#000000' href='/item/21408'>Розмарин 100 г</a>, <a class='selected' style='color:#000000' href='/item/21413'>Салат Саланова 3D микс эксклюзив &quot;Агрохолдинг Московский&quot; 220 г</a>.