В нашем интернет магазине вы можете купить Сельдерей корневой по цене 66.00 руб.
Обратите внимание на Условия хранения: От 1°C до 6°C, а также Упаковка: Полиэтиленовая пленка.
Заказывайте Сельдерей корневой в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Зелень и салаты: <a class='selected' style='color:#000000' href='/item/21416'>Салат Фриллис в горшочке &quot;Агрохолдинг Московский&quot;</a>, <a class='selected' style='color:#000000' href='/item/19197'>Петрушка 500 г</a>.