В нашем интернет магазине вы можете купить Соус для спагетти традиционный &quot;Heinz&quot; 300 г по цене 72.00 руб.
Обратите внимание на Углеводы: 5,8 г, а также Условия хранения: от 4°С до 25°С.
Заказывайте Соус для спагетти традиционный &quot;Heinz&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11722'>Соус сырный &quot;Моя семья&quot; 240 г</a>, <a class='selected' style='color:#000000' href='/item/11701'>Соус итальянский &quot;Heinz&quot; 275 г</a>.