В нашем интернет магазине вы можете купить Горчица русская острая &quot;Верес&quot; 190 г по цене 41.00 руб.
Обратите внимание на Жиры: 8,1 г, а также Белки: 6,3 г.
Заказывайте Горчица русская острая &quot;Верес&quot; 190 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Аджика, горчица, хрен: <a class='selected' style='color:#000000' href='/item/11131'>Хрен белый деликатесный &quot;Natureta&quot; 290 г</a>, <a class='selected' style='color:#000000' href='/item/11137'>Хрен сливочный &quot;Natureta&quot; 180 г</a>.