В нашем интернет магазине вы можете купить Хрен сливочный &quot;Kuhne&quot; 250 г по цене 117.00 руб.
Обратите внимание на Условия хранения: от 0°С до 25°С, а также Марка: Kuhne.
Заказывайте Хрен сливочный &quot;Kuhne&quot; 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Аджика, горчица, хрен: <a class='selected' style='color:#000000' href='/item/11006'>Горчица русская &quot;Главпродукт&quot; 170 г</a>, <a class='selected' style='color:#000000' href='/item/11132'>Хрен острый &quot;Kuhne&quot; 140 г</a>.