В нашем интернет магазине вы можете купить Кетчуп мексиканский &quot;Heinz&quot; 350 г по цене 54.00 руб.
Обратите внимание на Углеводы: 24,5 г, а также Производитель: H.J. Heinz Co. Ltd.
Заказывайте Кетчуп мексиканский &quot;Heinz&quot; 350 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кетчупы: <a class='selected' style='color:#000000' href='/item/11552'>Кетчуп шашлычный &quot;Балтимор&quot; 330 г</a>, <a class='selected' style='color:#000000' href='/item/11536'>Кетчуп острый &quot;Heinz&quot; 350 г</a>.