В нашем интернет магазине вы можете купить Роллы Лукум &quot;Шуар&quot; 200 г по цене 249.00 руб.
Обратите внимание на Вес: 200 г, а также Срок годности: 90 дней.
Заказывайте Роллы Лукум &quot;Шуар&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/12776'>Торт вафельный &quot;Шоколадница&quot; 430 г</a>, <a class='selected' style='color:#000000' href='/item/12924'>Торт с орехами и изюмом &quot;Шоколадница&quot; 270 г</a>.