В нашем интернет магазине вы можете купить Торт Ореховый По-королевски &quot;У Палыча&quot; 850 г по цене 971.00 руб.
Обратите внимание на Жиры: 33,1 г, а также Срок годности: 120 часов.
Заказывайте Торт Ореховый По-королевски &quot;У Палыча&quot; 850 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/17874'>Торт Наполеон оригинальный &quot;У Палыча&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/29272'>Торт Медовый оригинальный &quot;У Палыча&quot; 600 г</a>.