В нашем интернет магазине вы можете купить Торт Нежный оригинальный &quot;У Палыча&quot; 1,1 кг по цене 784.00 руб.
Обратите внимание на Вес: 1,1 кг, а также Энергетическая ценность: 486,1 Ккал.
Заказывайте Торт Нежный оригинальный &quot;У Палыча&quot; 1,1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/19492'>Торт Мишка на севере &quot;Ренессанс&quot; 1,1 кг</a>, <a class='selected' style='color:#000000' href='/item/29250'>Пирожное Амчики ванильные &quot;Ама&quot; 276 г</a>.