В нашем интернет магазине вы можете купить Торт Три Шоколада &quot;Mirel&quot; 900 г по цене 430.00 руб.
Обратите внимание на Срок годности: 120 часов, а также Вес: 900 г.
Заказывайте Торт Три Шоколада &quot;Mirel&quot; 900 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/29248'>Пирог Творожный &quot;Тирольские пироги&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/19504'>Торт Сказка Востока &quot;Русская Нива&quot; 560 г</a>.