В нашем интернет магазине вы можете купить Торт Tiramisu Restorante &quot;Фили Бейкер&quot; 800 г по цене 398.00 руб.
Обратите внимание на Белки: 6,7 г, а также Производитель: ООО "Фили Бейкер".
Заказывайте Торт Tiramisu Restorante &quot;Фили Бейкер&quot; 800 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/19457'>Пирог С черничной начинкой &quot;Хлебный Дом&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/29283'>Торт с черносливом &quot;У Палыча&quot; 700 г</a>.