В нашем интернет магазине вы можете купить Торт Три Шоколада &quot;Salvador Tortes&quot; 1 кг по цене 767.00 руб.
Обратите внимание на Срок годности: 120 часов, а также Производитель: ООО "ПО АРС".
Заказывайте Торт Три Шоколада &quot;Salvador Tortes&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/12776'>Торт вафельный &quot;Шоколадница&quot; 430 г</a>, <a class='selected' style='color:#000000' href='/item/9063'>Торт Шоколадница вафельный &quot;Коломенское&quot; 270 г</a>.