В нашем интернет магазине вы можете купить Колбаса Русская &quot;Окраина&quot; в синюге по цене 533.00 руб.
Обратите внимание на Белки: 10 г, а также Срок годности: 12 дней.
Заказывайте Колбаса Русская &quot;Окраина&quot; в синюге в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Вареные колбасы: <a class='selected' style='color:#000000' href='/item/19832'>Колбаса Докторская ГОСТ &quot;Царицыно&quot; в натуральной оболочке</a>, <a class='selected' style='color:#000000' href='/item/18631'>Колбаса вареная Два двадцать &quot;Царицино&quot; нарезка 200 г</a>.