В нашем интернет магазине вы можете купить Колбаса Докторская &quot;Окраина&quot; в синюге по цене 530.00 руб.
Обратите внимание на Жиры: 22 г, а также Энергетическая ценность: 253 Ккал.
Заказывайте Колбаса Докторская &quot;Окраина&quot; в синюге в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Вареные колбасы: <a class='selected' style='color:#000000' href='/item/17511'>Колбаса вареная Русская по-черкизовски &quot;Черкизовский&quot;</a>, <a class='selected' style='color:#000000' href='/item/18656'>Колбаса молочная &quot;Велком&quot; 500 г</a>.