В нашем интернет магазине вы можете купить Колбаса Докторская мини вектор &quot;Окраина&quot; по цене 460.00 руб.
Обратите внимание на Белки: 12 г, а также Условия хранения: от 0°С до 6°С.
Заказывайте Колбаса Докторская мини вектор &quot;Окраина&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Вареные колбасы: <a class='selected' style='color:#000000' href='/item/18639'>Колбаса докторская &quot;Клинский&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/18642'>Колбаса докторская &quot;Останкино&quot; высший сорт 500 г</a>.