В нашем интернет магазине вы можете купить Колбаса Докторская ГОСТ &quot;Царицыно&quot; по цене 255.00 руб.
Обратите внимание на Белки: 10 г, а также Углеводы: 6 г.
Заказывайте Колбаса Докторская ГОСТ &quot;Царицыно&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Вареные колбасы: <a class='selected' style='color:#000000' href='/item/18644'>Колбаса докторская оригинальная &quot;Останкино&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/18637'>Колбаса детская &quot;Клинский&quot; 150 г</a>.