В нашем интернет магазине вы можете купить Колбаса вареная Телячья &quot;Рублевский МК&quot; по цене 520.00 руб.
Обратите внимание на Условия хранения: от 0°С до 6°С, а также Срок годности: 10 дней.
Заказывайте Колбаса вареная Телячья &quot;Рублевский МК&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Вареные колбасы: <a class='selected' style='color:#000000' href='/item/17526'>Колбаса Молочная по-стародворски &quot;Стародворские колбасы&quot;</a>, <a class='selected' style='color:#000000' href='/item/17530'>Колбаса Языковая &quot;Велком&quot;</a>.