В нашем интернет магазине вы можете купить Тампоны &quot;Kotex&quot; Normal 16 шт по цене 161.00 руб.
Обратите внимание на Срок годности: 3 года, а также Упаковка: Картонная.
Заказывайте Тампоны &quot;Kotex&quot; Normal 16 шт в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Женские прокладки, тампоны: <a class='selected' style='color:#000000' href='/item/10643'>Прокладки Ultra Night с шелковистой поверхностью &quot;Ola!&quot; 7 шт</a>, <a class='selected' style='color:#000000' href='/item/10664'>Прокладки ежедневные So slim &quot;Libresse&quot; 64 шт</a>.