В нашем интернет магазине вы можете купить Пюре &quot;Бабушкино лукошко&quot; Тыква-яблоко 100 г по цене 25.00 руб.
Обратите внимание на Вес: 0,1 кг, а также Упаковка: Стеклянная.
Заказывайте Пюре &quot;Бабушкино лукошко&quot; Тыква-яблоко 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Детское пюре и каши : <a class='selected' style='color:#000000' href='/item/4245'>Пюре &quot;Бабушкино лукошко&quot; Абрикос 100 г</a>, <a class='selected' style='color:#000000' href='/item/8530'>Каша &quot;Heinz&quot; Овсяная с персиком 250 г</a>.