В нашем интернет магазине вы можете купить Пюре &quot;Бабушкино лукошко&quot; Яблоко-слива 100 г по цене 28.00 руб.
Обратите внимание на Вес: 0,1 кг, а также Страна производитель: Россия.
Заказывайте Пюре &quot;Бабушкино лукошко&quot; Яблоко-слива 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Детское пюре и каши : <a class='selected' style='color:#000000' href='/item/20177'>Пюре Груша Я сам &quot;Агуша&quot; 90 г</a>, <a class='selected' style='color:#000000' href='/item/4247'>Пюре &quot;Бабушкино лукошко&quot; Груша-яблоко 100 г</a>.