В нашем интернет магазине вы можете купить Конфеты шоколадные Rondnoir &quot;Ferrero&quot; 79,2 г по цене 112.00 руб.
Обратите внимание на Жиры: 36,4 г, а также Вес: 79,2 г.
Заказывайте Конфеты шоколадные Rondnoir &quot;Ferrero&quot; 79,2 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты в коробках: <a class='selected' style='color:#000000' href='/item/13115'>Конфеты шоколадные &quot;Cote D'or&quot; 240 г</a>, <a class='selected' style='color:#000000' href='/item/13183'>Конфеты шоколадные Вечерний романс &quot;Сладко&quot; 290 г</a>.