В нашем интернет магазине вы можете купить Шпроты в масле &quot;Riga Gold&quot; 160 г по цене 146.00 руб.
Обратите внимание на Углеводы: 363 г, а также Срок годности: 2 года.
Заказывайте Шпроты в масле &quot;Riga Gold&quot; 160 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/8540'>Килька обжаренная в масле &quot;Rigas Jurmala&quot; 240 г</a>, <a class='selected' style='color:#000000' href='/item/8925'>Шпроты в масле &quot;Riga Gold&quot; 190 г</a>.