В нашем интернет магазине вы можете купить Мыло хозяйственное 72% &quot;Аист&quot; 150 г по цене 15.00 руб.
Обратите внимание на Срок годности: 3 года, а также Упаковка: Пластиковый пакет.
Заказывайте Мыло хозяйственное 72% &quot;Аист&quot; 150 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мыло твердое: <a class='selected' style='color:#000000' href='/item/11888'>Мыло туалетное &quot;Молочное&quot; 90 г</a>, <a class='selected' style='color:#000000' href='/item/11909'>Мыло туалетное Роза &quot;Цветы Любви&quot; 90 г</a>.