В нашем интернет магазине вы можете купить Корнишоны &quot;Bonduelle&quot; 580 мл по цене 83.00 руб.
Обратите внимание на Вес: 540 г, а также Марка: Bonduelle.
Заказывайте Корнишоны &quot;Bonduelle&quot; 580 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные овощи: <a class='selected' style='color:#000000' href='/item/4595'>Баклажаны &quot;La Corra&quot; печеные на гриле с маслом 520 г</a>, <a class='selected' style='color:#000000' href='/item/19704'>Томаты очищенные в собственном соку &quot;Помидорка&quot; 800 г</a>.