В нашем интернет магазине вы можете купить Томаты маринованные &quot;Верес&quot; 800 г по цене 99.00 руб.
Обратите внимание на Срок годности: 2 года, а также Упаковка: стеклянная банка.
Заказывайте Томаты маринованные &quot;Верес&quot; 800 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные овощи: <a class='selected' style='color:#000000' href='/item/9204'>Огурцы бочковые &quot;Меленъ&quot; 900 г</a>, <a class='selected' style='color:#000000' href='/item/19952'>Капуста квашеная с клюквой &quot;ФЭГ&quot; 800 г</a>.