В нашем интернет магазине вы можете купить Чай черный Extra Strong &quot;Milford&quot; 20 пакетиков по цене 62.00 руб.
Обратите внимание на Срок годности: 24 месяца, а также Вес: 20х2,5 г.
Заказывайте Чай черный Extra Strong &quot;Milford&quot; 20 пакетиков в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чай, кофе, какао: <a class='selected' style='color:#000000' href='/item/18924'>Чай черный цейлонский &quot;Maitre&quot; 100 г</a>, <a class='selected' style='color:#000000' href='/item/18981'>Цикорий с экстрактом женьшеня &quot;Здоровье&quot; 100 г</a>.