В нашем интернет магазине вы можете купить Чай черный &quot;Brook Bond&quot; 100 пак по цене 167.00 руб.
Обратите внимание на Условия хранения: В сухом прохладном месте, а также Марка: Brook Bond.
Заказывайте Чай черный &quot;Brook Bond&quot; 100 пак в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чай, кофе, какао: <a class='selected' style='color:#000000' href='/item/18918'>Чай черный Летний чабрец &quot;Ahmad&quot; 100 пак</a>, <a class='selected' style='color:#000000' href='/item/18373'>Чай черный Yellow label &quot;Lipton&quot; 100 пакетиков</a>.