В нашем интернет магазине вы можете купить Сметана 20% &quot;Новая деревня&quot; 400 г по цене 73.00 руб.
Обратите внимание на Жиры: 20 г, а также Вес: 400 г.
Заказывайте Сметана 20% &quot;Новая деревня&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сметана: <a class='selected' style='color:#000000' href='/item/2647'>Сметана 20% &quot;Простоквашино&quot; 180 г</a>, <a class='selected' style='color:#000000' href='/item/2643'>Сметана 15% &quot;Простоквашино&quot; 350 г</a>.