В нашем интернет магазине вы можете купить Пряники мятные &quot;Яшкино&quot; 350 г по цене 32.00 руб.
Обратите внимание на Жиры: 2,9 г, а также Углеводы: 77,3 г.
Заказывайте Пряники мятные &quot;Яшкино&quot; 350 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Печенье, пряники, вафли: <a class='selected' style='color:#000000' href='/item/12858'>Печенье песочное с Тоффи и орехом Пекан &quot;Walkers&quot; 150 г</a>, <a class='selected' style='color:#000000' href='/item/12739'>Печенье &quot;Удивительный Копенгаген&quot; 454 г</a>.