В нашем интернет магазине вы можете купить Пряники шоколадные &quot;Яшкино&quot; 350 г по цене 48.00 руб.
Обратите внимание на Вес: 350 г, а также Белки: 4,52 г.
Заказывайте Пряники шоколадные &quot;Яшкино&quot; 350 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Печенье, пряники, вафли: <a class='selected' style='color:#000000' href='/item/9042'>Печенье затяжное Постное &quot;Любятово&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/23824'>Печенье молочное с глазурью &quot;Юбилейное&quot; 130 г</a>.