В нашем интернет магазине вы можете купить Крекер французский &quot;Яшкино&quot; 185 г по цене 26.00 руб.
Обратите внимание на Углеводы: 57,3 г, а также Страна производитель: Россия.
Заказывайте Крекер французский &quot;Яшкино&quot; 185 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Печенье, пряники, вафли: <a class='selected' style='color:#000000' href='/item/13264'>Набор Восточные Сладости 500 г</a>, <a class='selected' style='color:#000000' href='/item/23835'>Пряники шоколадные &quot;Яшкино&quot; 350 г</a>.