В нашем интернет магазине вы можете купить Молоко сгущенное стерилизованное &quot;Рогачевъ&quot; 320 г по цене 62.00 руб.
Обратите внимание на Срок годности: 12 месяцев, а также Вес: 320 г.
Заказывайте Молоко сгущенное стерилизованное &quot;Рогачевъ&quot; 320 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Молоко сгущенное: <a class='selected' style='color:#000000' href='/item/4164'>Молоко сгущенное &quot;Алексеевское&quot; ГОСТ 380 г</a>, <a class='selected' style='color:#000000' href='/item/4175'>Молоко сгущенное &quot;Сладеж&quot; 370 г</a>.