В нашем интернет магазине вы можете купить Сметана 25% &quot;Простоквашино&quot; 350 г по цене 72.00 руб.
Обратите внимание на Вес: 350г, а также Белки: 2,4 г.
Заказывайте Сметана 25% &quot;Простоквашино&quot; 350 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сметана: <a class='selected' style='color:#000000' href='/item/20111'>Сметана 15% &quot;Вологодская&quot; 250 г</a>, <a class='selected' style='color:#000000' href='/item/8584'>Сметанный продукт 15% &quot;Альпийская Коровка&quot; 400 г</a>.