В нашем интернет магазине вы можете купить Сметана 25% &quot;Простоквашино&quot; 180 г по цене 43.00 руб.
Обратите внимание на Вес: 180г, а также Углеводы: 3,1 г.
Заказывайте Сметана 25% &quot;Простоквашино&quot; 180 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сметана: <a class='selected' style='color:#000000' href='/item/8567'>Сметана 15% &quot;Vilvi&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/8581'>Сметана литовская 30% &quot;Сваля&quot; 380 г</a>.