В нашем интернет магазине вы можете купить Салями Фламенко &quot;Черкизовский МК&quot; с/к нарезка 100 г по цене 90.00 руб.
Обратите внимание на Жиры: 55 г, а также Белки: 21 г.
Заказывайте Салями Фламенко &quot;Черкизовский МК&quot; с/к нарезка 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/3569'>Салями Итальянская &quot;Останкинская&quot; с/к</a>, <a class='selected' style='color:#000000' href='/item/3475'>Колбаса Зернистая ГОСТ &quot;Дмитрогорский Продукт&quot; с/к</a>.