В нашем интернет магазине вы можете купить Сом натуральный с добавлением масла &quot;Морская удача&quot; 250 г по цене 73.00 руб.
Обратите внимание на Жиры: 5,1 г, а также Срок годности: 2 года.
Заказывайте Сом натуральный с добавлением масла &quot;Морская удача&quot; 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/9010'>Шпроты в масле &quot;Riga Gold&quot; 250 г</a>, <a class='selected' style='color:#000000' href='/item/8605'>Шпроты Рижские &quot;Вкусные консервы&quot; 240 г</a>.