В нашем интернет магазине вы можете купить Горбуша натуральная &quot;Морская удача&quot; 245 г по цене 68.00 руб.
Обратите внимание на Условия хранения: от 0°С до 20°С, а также Вес: 245 г.
Заказывайте Горбуша натуральная &quot;Морская удача&quot; 245 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/8893'>Паштет из тунца &quot;Setra&quot; 80 г</a>, <a class='selected' style='color:#000000' href='/item/9120'>Тунец кусочками в масле &quot;Fortuna&quot; 185 г</a>.