В нашем интернет магазине вы можете купить Пластырь от натоптышей &quot;Compeed&quot; 6 шт по цене 225.00 руб.
Обратите внимание на Срок годности: 3 года, а также Условия хранения: В сухом прохладном месте.
Заказывайте Пластырь от натоптышей &quot;Compeed&quot; 6 шт в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Медицинские товары: <a class='selected' style='color:#000000' href='/item/18537'>Пластырь мозольный Салипод &quot;Veropharm&quot; 11 шт</a>, <a class='selected' style='color:#000000' href='/item/18508'>Гель для рук &quot;Деттол&quot; 50 мл</a>.