В нашем интернет магазине вы можете купить Конструктор &quot;Lego&quot; Creator Крутой робот по цене 1070.00 руб.
Обратите внимание на Вес: 450 г, а также Условия хранения: Не ограничен.
Заказывайте Конструктор &quot;Lego&quot; Creator Крутой робот в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Игрушки: <a class='selected' style='color:#000000' href='/item/9722'>Колпаки &quot;Микки Маус&quot; 6 шт</a>, <a class='selected' style='color:#000000' href='/item/9789'>Свечи &quot;Принцессы Disney&quot; 12 шт</a>.