В нашем интернет магазине вы можете купить Конструктор &quot;Lego&quot; Легенды Чимы Бойцы Чи по цене 1070.00 руб.
Обратите внимание на Вес: 219 г, а также Условия хранения: Не ограничен.
Заказывайте Конструктор &quot;Lego&quot; Легенды Чимы Бойцы Чи в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Игрушки: <a class='selected' style='color:#000000' href='/item/9729'>Конструктор &quot;Lego&quot; City Пожарная машина</a>, <a class='selected' style='color:#000000' href='/item/9723'>Колпаки &quot;Тачки&quot; 6 шт</a>.