В нашем интернет магазине вы можете купить Конструктор &quot;Lego&quot; Creator Строительный тягач по цене 825.00 руб.
Обратите внимание на Условия хранения: Не ограничен, а также Упаковка: Картонная.
Заказывайте Конструктор &quot;Lego&quot; Creator Строительный тягач в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Игрушки: <a class='selected' style='color:#000000' href='/item/30631'>Шарики Ассорти &quot;Everts&quot; 10 шт</a>, <a class='selected' style='color:#000000' href='/item/10308'>Игрушка мягкая Медведь коричневый сидячий 34 см</a>.