В нашем интернет магазине вы можете купить Кетчуп острый &quot;Heinz&quot; вертикальный 570 г по цене 129.00 руб.
Обратите внимание на Белки: 0,9 г, а также Срок годности: 15 месяцев.
Заказывайте Кетчуп острый &quot;Heinz&quot; вертикальный 570 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кетчупы: <a class='selected' style='color:#000000' href='/item/11027'>Кетчуп томатный &quot;Heinz&quot; 570 г</a>, <a class='selected' style='color:#000000' href='/item/11522'>Кетчуп Баварский &quot;Calve&quot; 350 г</a>.