В нашем интернет магазине вы можете купить Соус Мексиканская сальса &quot;Heinz&quot; 575 г по цене 183.00 руб.
Обратите внимание на Условия хранения: от 4°С до 25°С, а также Жиры: 0,1 г.
Заказывайте Соус Мексиканская сальса &quot;Heinz&quot; 575 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11710'>Соус Песто &quot;Bioitalia&quot; 180 г</a>, <a class='selected' style='color:#000000' href='/item/11728'>Соус экзотический &quot;Heinz&quot; 295 г</a>.