В нашем интернет магазине вы можете купить Соус барбекью &quot;Heinz&quot; 285 г по цене 90.00 руб.
Обратите внимание на Условия хранения: от 4°С до 25°С, а также Срок годности: 2 года.
Заказывайте Соус барбекью &quot;Heinz&quot; 285 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11711'>Соус с базиликом &quot;Dolmio&quot; 350 г</a>, <a class='selected' style='color:#000000' href='/item/11093'>Соус со сладким перцем &quot;Dolmio&quot; 500 г</a>.