В нашем интернет магазине вы можете купить Соус Краснодарский &quot;Чумак&quot; 450 г по цене 49.00 руб.
Обратите внимание на Белки: 1,4 г, а также Вес: 450 г.
Заказывайте Соус Краснодарский &quot;Чумак&quot; 450 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11094'>Соус техасский барбекю с овощами &quot;Uncle Ben's&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/11725'>Соус чесночный &quot;Heinz&quot; 260 г</a>.