В нашем интернет магазине вы можете купить Кетчуп нежный &quot;Чумак&quot; 300 г по цене 35.00 руб.
Обратите внимание на Белки: 1,6 г, а также Жиры: 0,005 г.
Заказывайте Кетчуп нежный &quot;Чумак&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кетчупы: <a class='selected' style='color:#000000' href='/item/11167'>Кетчуп к шашлыку &quot;Торчин&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/11522'>Кетчуп Баварский &quot;Calve&quot; 350 г</a>.