В нашем интернет магазине вы можете купить Соус Мехикано &quot;Торчин&quot; 230 г по цене 55.00 руб.
Обратите внимание на Вес: 230 г, а также Срок годности: 6 месяцев.
Заказывайте Соус Мехикано &quot;Торчин&quot; 230 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/17560'>Соус Деми Глас &quot;Knorr&quot; 1,5 кг</a>, <a class='selected' style='color:#000000' href='/item/11040'>Соус &quot;9 Ткемали деревенский &quot;Trest B&quot; 480 г</a>.