В нашем интернет магазине вы можете купить Соус к спагетти &quot;Торчин&quot; 230 г по цене 56.00 руб.
Обратите внимание на Условия хранения: от 0°С до 25°С, а также Жиры: 0,3 г.
Заказывайте Соус к спагетти &quot;Торчин&quot; 230 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11045'>Соус №13 Сацебели чертовка &quot;Trest B&quot; 470 г</a>, <a class='selected' style='color:#000000' href='/item/11700'>Соус из плодов сливы &quot;Grandelitez&quot; 270 г</a>.