В нашем интернет магазине вы можете купить Соус Сацебели &quot;Торчин&quot; 230 г по цене 56.00 руб.
Обратите внимание на Срок годности: 6 месяцев, а также Углеводы: 16,7 г.
Заказывайте Соус Сацебели &quot;Торчин&quot; 230 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11067'>Соус для мяса китайский кисло-сладкий &quot;Calve&quot; 270 г</a>, <a class='selected' style='color:#000000' href='/item/11715'>Соус с оливками &quot;Dolmio&quot; 350 г</a>.