В нашем интернет магазине вы можете купить Капуста цветная &quot;Prince de Bretagne&quot; по цене 201.00 руб.
Обратите внимание на Условия хранения: От 4°C до 6°C, а также Упаковка: Полиэтиленовая пленка.
Заказывайте Капуста цветная &quot;Prince de Bretagne&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Овощи: <a class='selected' style='color:#000000' href='/item/17601'>Картофель в сетке &quot;Агропродспектр&quot; 5 кг</a>, <a class='selected' style='color:#000000' href='/item/8462'>Перец острый красный чили 140 г</a>.