В нашем интернет магазине вы можете купить Салат Фриллис в горшочке &quot;Агрохолдинг Московский&quot; по цене 71.00 руб.
Обратите внимание на Срок годности: 10 дней, а также Страна производитель: Россия.
Заказывайте Салат Фриллис в горшочке &quot;Агрохолдинг Московский&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Зелень и салаты: <a class='selected' style='color:#000000' href='/item/17592'>Базилик в горшочке Премиум &quot;Московский&quot; 60 г</a>, <a class='selected' style='color:#000000' href='/item/17605'>Кинза свежая 100 г</a>.