В нашем интернет магазине вы можете купить Салат Премиум в горшочке &quot;Агрохолдинг Московский&quot; по цене 47.00 руб.
Обратите внимание на Условия хранения: от 0°C до 6°C, а также Упаковка: Полиэтиленовая.
Заказывайте Салат Премиум в горшочке &quot;Агрохолдинг Московский&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Зелень и салаты: <a class='selected' style='color:#000000' href='/item/21407'>Редис с зеленью микс 280 г</a>, <a class='selected' style='color:#000000' href='/item/17609'>Лук зеленый в пакете 100 г</a>.