В нашем интернет магазине вы можете купить Колбаса По-Татарски &quot;Востряково&quot; п/к по цене 573.00 руб.
Обратите внимание на Жиры: 10 г, а также Производитель: ООО "ВОСТРЯКОВО-2".
Заказывайте Колбаса По-Татарски &quot;Востряково&quot; п/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Полукопченые колбасы: <a class='selected' style='color:#000000' href='/item/13597'>Колбаски ПикантЭ &quot;Царицыно&quot; п/к</a>, <a class='selected' style='color:#000000' href='/item/13581'>Колбаса салями № 7 &quot;Малаховский МК&quot; п/к</a>.