В нашем интернет магазине вы можете купить Колбаса Краковская &quot;Царь-продукт&quot; п/к по цене 420.00 руб.
Обратите внимание на Срок годности: 30 дней, а также Жиры: 44,6 г.
Заказывайте Колбаса Краковская &quot;Царь-продукт&quot; п/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Полукопченые колбасы: <a class='selected' style='color:#000000' href='/item/13567'>Колбаса Краковская &quot;Ближние Горки&quot; п/к 400-600 г</a>, <a class='selected' style='color:#000000' href='/item/13591'>Колбаски Кабаноси Классические &quot;Дымов&quot; 150 г</a>.