В нашем интернет магазине вы можете купить Торт Лесная ягода &quot;Жатэ&quot; 1 кг по цене 452.00 руб.
Обратите внимание на Углеводы: 47,1 г, а также Вес: 1 кг.
Заказывайте Торт Лесная ягода &quot;Жатэ&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/12775'>Торт вафельный &quot;Шоколадница&quot; 270 г</a>, <a class='selected' style='color:#000000' href='/item/12924'>Торт с орехами и изюмом &quot;Шоколадница&quot; 270 г</a>.