В нашем интернет магазине вы можете купить Торт Садовая ягода &quot;Жатэ&quot; 1 кг по цене 452.00 руб.
Обратите внимание на Срок годности: 120 часов, а также Марка: Жатэ.
Заказывайте Торт Садовая ягода &quot;Жатэ&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/29244'>Пельмени десертные &quot;Шуар&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/19515'>Торт Шоколад &quot;Французский Крепвиль&quot; 1 кг</a>.