В нашем интернет магазине вы можете купить Торт Panchitto Restorante &quot;Фили Бейкер&quot; 800 г по цене 307.00 руб.
Обратите внимание на Белки: 14,2 г, а также Жиры: 21,5 г.
Заказывайте Торт Panchitto Restorante &quot;Фили Бейкер&quot; 800 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/12775'>Торт вафельный &quot;Шоколадница&quot; 270 г</a>, <a class='selected' style='color:#000000' href='/item/9063'>Торт Шоколадница вафельный &quot;Коломенское&quot; 270 г</a>.