В нашем интернет магазине вы можете купить Колбаса Княжеская &quot;Клинский&quot; с/к по цене 1016.00 руб.
Обратите внимание на Условия хранения: от 12°С до 15°С, а также Производитель: ОАО "Мясокомбинат Клинский".
Заказывайте Колбаса Княжеская &quot;Клинский&quot; с/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/18654'>Колбаса Миланская &quot;Клинский&quot; с/к</a>, <a class='selected' style='color:#000000' href='/item/18624'>Колбаса Альпен-салями &quot;Велком&quot; с/к</a>.