В нашем интернет магазине вы можете купить Колбаса в специях Праздничная &quot;Черкизовский&quot; с/к по цене 758.00 руб.
Обратите внимание на Срок годности: 4 месяца, а также Страна производитель: Россия.
Заказывайте Колбаса в специях Праздничная &quot;Черкизовский&quot; с/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/3561'>Пиколини - бекон &quot;Дымов&quot; с/к 1 кг</a>, <a class='selected' style='color:#000000' href='/item/3580'>Сервелат №7 &quot;Велком&quot; с/к</a>.