В нашем интернет магазине вы можете купить Конфеты Шоколадные Птичка &quot;СладКо&quot; 500 г по цене 149.00 руб.
Обратите внимание на Условия хранения: от 15°С до 21°С, а также Марка: Сладко.
Заказывайте Конфеты Шоколадные Птичка &quot;СладКо&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18305'>Конфеты Молочные &quot;Мишка на севере&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/18295'>Конфеты Кос-Халва &quot;Славянка&quot; 500 г</a>.