В нашем интернет магазине вы можете купить Конфеты Ванильные Птичка &quot;СладКо&quot; 500 г по цене 149.00 руб.
Обратите внимание на Белки: 2,5 г, а также Энергетическая ценность: 420 Ккал.
Заказывайте Конфеты Ванильные Птичка &quot;СладКо&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18314'>Конфеты Северная Аврора &quot;КФ им.Крупской&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/18316'>Конфеты Степ Платиновый &quot;Славянка&quot; 500 г</a>.