В нашем интернет магазине вы можете купить Суфле Клубника в шоколаде &quot;Casali&quot; 150 г по цене 148.00 руб.
Обратите внимание на Жиры: 11 г, а также Страна производитель: Австрия.
Заказывайте Суфле Клубника в шоколаде &quot;Casali&quot; 150 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18243'>Драже С арахисом &quot;M&M's&quot; 45 г</a>, <a class='selected' style='color:#000000' href='/item/18308'>Конфеты Птичье молоко &quot;Рот Фронт&quot; 500 г</a>.