В нашем интернет магазине вы можете купить Халва &quot;Рот Фронт&quot; 800 г по цене 321.00 руб.
Обратите внимание на Срок годности: 6 месяцев, а также Марка: Рот Фронт.
Заказывайте Халва &quot;Рот Фронт&quot; 800 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18263'>Ирис Ассорти Фруктовый вкус &quot;Сладоград&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/18296'>Конфеты Красная шапочка &quot;Красный Октябрь&quot; 600 г</a>.