В нашем интернет магазине вы можете купить Торт Королевский &quot;Ренесанс&quot; 1,2 кг по цене 445.00 руб.
Обратите внимание на Вес: 1200 г, а также Страна производитель: Россия.
Заказывайте Торт Королевский &quot;Ренесанс&quot; 1,2 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/19493'>Торт Муравейник &quot;Mirel&quot; 600 г</a>, <a class='selected' style='color:#000000' href='/item/19491'>Торт Миндальный &quot;Малика&quot; 1,5 кг</a>.