В нашем интернет магазине вы можете купить Торт Трюфель &quot;Ренессанс&quot; 1,2 кг по цене 445.00 руб.
Обратите внимание на Жиры: 2 г, а также Белки: 3,3 г.
Заказывайте Торт Трюфель &quot;Ренессанс&quot; 1,2 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/17886'>Торт Фруктори – Вишня в черном &quot;Черемушки&quot; 700 г</a>, <a class='selected' style='color:#000000' href='/item/19501'>Торт Римские каникулы &quot;Ренессанс&quot; 1,2 кг</a>.