В нашем интернет магазине вы можете купить Торт Медовик классический &quot;Русская Нива&quot; 420 г по цене 119.00 руб.
Обратите внимание на Срок годности: 90 дней, а также Углеводы: 37,5 г.
Заказывайте Торт Медовик классический &quot;Русская Нива&quot; 420 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/12778'>Торт с фундуком &quot;Шоколадница&quot; 270 г</a>, <a class='selected' style='color:#000000' href='/item/19463'>Пирог Ягодный с малиной &quot;Хлебный Дом&quot; 300 г</a>.