В нашем интернет магазине вы можете купить Торт Эстерхази &quot;Mirel&quot; 2 кг по цене 925.00 руб.
Обратите внимание на Углеводы: 42,9 г, а также Условия хранения: от 2°С до 6°С.
Заказывайте Торт Эстерхази &quot;Mirel&quot; 2 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/19507'>Торт Сметанник по-домашнему &quot;Mirel&quot; 900 г</a>, <a class='selected' style='color:#000000' href='/item/19527'>Эклеры со сгущенным молоком &quot;Mirel&quot; 210 г</a>.