В нашем интернет магазине вы можете купить Торт Медовик с шоколадом &quot;Русская Нива&quot; 420 г по цене 148.00 руб.
Обратите внимание на Белки: 4,6 г, а также Марка: Русская Нива.
Заказывайте Торт Медовик с шоколадом &quot;Русская Нива&quot; 420 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/19450'>Набор пирожных Фуршет &quot;Север&quot; 310 г</a>, <a class='selected' style='color:#000000' href='/item/19507'>Торт Сметанник по-домашнему &quot;Mirel&quot; 900 г</a>.