В нашем интернет магазине вы можете купить Конфеты Ассорти Премиум &quot;F. Vatel&quot; 200 г по цене 353.00 руб.
Обратите внимание на Белки: 5,6 г, а также Вес: 200 г.
Заказывайте Конфеты Ассорти Премиум &quot;F. Vatel&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты в коробках: <a class='selected' style='color:#000000' href='/item/29555'>Конфеты шоколадные Rondnoir &quot;Ferrero&quot; 79,2 г</a>, <a class='selected' style='color:#000000' href='/item/13175'>Конфеты шоколадные В вафельной крошке &quot;Перезвон&quot; 220 г</a>.