В нашем интернет магазине вы можете купить Оливки с чесноком &quot;Gaea&quot; 300 г по цене 187.00 руб.
Обратите внимание на Условия хранения: от 0°C до 30°C, а также Упаковка: стеклянная банка.
Заказывайте Оливки с чесноком &quot;Gaea&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Оливки и маслины: <a class='selected' style='color:#000000' href='/item/18051'>Маслины с косточкой гигант &quot;Corrado&quot; 425 г</a>, <a class='selected' style='color:#000000' href='/item/18339'>Оливки с косточкой &quot;Maestro de Oliva&quot; 300 г</a>.