В нашем интернет магазине вы можете купить Гель для рук &quot;Деттол&quot; 50 мл по цене 104.00 руб.
Обратите внимание на Срок годности: 2 года, а также Объем: 50 мл.
Заказывайте Гель для рук &quot;Деттол&quot; 50 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Медицинские товары: <a class='selected' style='color:#000000' href='/item/18539'>Пластырь от врастающих мозолей &quot;Compeed&quot; средний 10 шт</a>, <a class='selected' style='color:#000000' href='/item/18536'>Пластырь водостойкий &quot;Band-Aid&quot; 20 шт</a>.