В нашем интернет магазине вы можете купить Гель для рук с алоэ &quot;Деттол&quot; 50 мл по цене 104.00 руб.
Обратите внимание на Условия хранения: В сухом прохладном месте, а также Упаковка: Пластиковая.
Заказывайте Гель для рук с алоэ &quot;Деттол&quot; 50 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Медицинские товары: <a class='selected' style='color:#000000' href='/item/18540'>Пластырь от мозолей &quot;Compeed&quot; средний 5 шт</a>, <a class='selected' style='color:#000000' href='/item/18541'>Пластырь от натоптышей &quot;Compeed&quot; 6 шт</a>.