В нашем интернет магазине вы можете купить Молоко сгущенное &quot;Алексеевское&quot; 270 г по цене 70.00 руб.
Обратите внимание на Белки: 7,2 г, а также Вес: 270 г.
Заказывайте Молоко сгущенное &quot;Алексеевское&quot; 270 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Молоко сгущенное: <a class='selected' style='color:#000000' href='/item/4167'>Молоко сгущенное &quot;Коровка из Кореновки&quot; 380 г</a>, <a class='selected' style='color:#000000' href='/item/4175'>Молоко сгущенное &quot;Сладеж&quot; 370 г</a>.