В нашем интернет магазине вы можете купить Молоко сгущенное &quot;Алексеевское&quot; 370 г по цене 48.00 руб.
Обратите внимание на Срок годности: 12 месяцев, а также Вес: 370 г.
Заказывайте Молоко сгущенное &quot;Алексеевское&quot; 370 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Молоко сгущенное: <a class='selected' style='color:#000000' href='/item/22839'>Молоко питьевое &quot;Высоко-высоко&quot; 3,6-6% 1 л</a>, <a class='selected' style='color:#000000' href='/item/4180'>Молоко сгущенное какао &quot;Рисовашка&quot; 50 г</a>.