В нашем интернет магазине вы можете купить Сливки сгущенные &quot;Алексеевские&quot; 360 г по цене 101.00 руб.
Обратите внимание на Срок годности: 8 месяцев, а также Страна производитель: Россия.
Заказывайте Сливки сгущенные &quot;Алексеевские&quot; 360 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Молоко сгущенное: <a class='selected' style='color:#000000' href='/item/4181'>Молоко сгущенное концентрированное &quot;Бела слада&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/4174'>Молоко сгущенное &quot;Сладеж&quot; 300 г</a>.