В нашем интернет магазине вы можете купить Сосиски венские с сыром в ГЗС &quot;Окраина&quot; 1 кг по цене 404.00 руб.
Обратите внимание на Срок годности: 12 дней, а также Вес: 1 кг.
Заказывайте Сосиски венские с сыром в ГЗС &quot;Окраина&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сосиски и сардельки: <a class='selected' style='color:#000000' href='/item/10833'>Сардельки Индюша &quot;Рублевский&quot; 1 кг</a>, <a class='selected' style='color:#000000' href='/item/10799'>Сосиски Сливочные в вакуумной упаковке &quot;Велком&quot; 1 кг</a>.