В нашем интернет магазине вы можете купить Мусс Шоколад &quot;Nestle&quot; 4 шт х 59 г по цене 240.00 руб.
Обратите внимание на Вес: 236 г, а также Жиры: 8,4 г.
Заказывайте Мусс Шоколад &quot;Nestle&quot; 4 шт х 59 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Йогурты и десерты: <a class='selected' style='color:#000000' href='/item/9310'>Биойогурт из козьего молока с черникой 4,5% &quot;Полезные продукты&quot; 100 г</a>, <a class='selected' style='color:#000000' href='/item/9351'>Йогурт вишня 2,9% &quot;Malo&quot; 2х125 г</a>.