В нашем интернет магазине вы можете купить Мусс Карамель &quot;Nestle&quot; 4 шт х 59 г по цене 240.00 руб.
Обратите внимание на Углеводы: 21,8 г, а также Энергетическая ценность: 190 Ккал.
Заказывайте Мусс Карамель &quot;Nestle&quot; 4 шт х 59 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Йогурты и десерты: <a class='selected' style='color:#000000' href='/item/9342'>Йогурт А/ля Греческий клубничный &quot;Ehrmann&quot; 140 г</a>, <a class='selected' style='color:#000000' href='/item/9412'>Йогурт с черносливом &quot;Активиа&quot; 125 г</a>.