В нашем интернет магазине вы можете купить Салат охотничий &quot;Green Ray&quot; 720 мл по цене 79.00 руб.
Обратите внимание на Вес: 680 г, а также Углеводы: 5,6 г.
Заказывайте Салат охотничий &quot;Green Ray&quot; 720 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Лечо, рагу, овощная икра: <a class='selected' style='color:#000000' href='/item/4632'>Икра из баклажанов &quot;Пиканта&quot; 520 г</a>, <a class='selected' style='color:#000000' href='/item/9171'>Икра из баклажанов &quot;Верес&quot; 500 г</a>.