В нашем интернет магазине вы можете купить Закуска Венгерская &quot;Дядя Ваня&quot; 460 г по цене 87.00 руб.
Обратите внимание на Углеводы: 3 г, а также Страна производитель: Россия.
Заказывайте Закуска Венгерская &quot;Дядя Ваня&quot; 460 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Лечо, рагу, овощная икра: <a class='selected' style='color:#000000' href='/item/9235'>Релиш огуречный с горчицей &quot;Kuhne&quot; 350 г</a>, <a class='selected' style='color:#000000' href='/item/9175'>Кабачки в аджике &quot;Пиканта&quot; 520 г</a>.