В нашем интернет магазине вы можете купить Икра из сладкого перца Лютеница &quot;La Corra&quot; 550 г по цене 175.00 руб.
Обратите внимание на Срок годности: 3 года, а также Жиры: 12,1 г.
Заказывайте Икра из сладкого перца Лютеница &quot;La Corra&quot; 550 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Лечо, рагу, овощная икра: <a class='selected' style='color:#000000' href='/item/4594'>Аджика острая &quot;Верес&quot; 530 г</a>, <a class='selected' style='color:#000000' href='/item/9152'>Баклажаны в аджике &quot;Пиканта&quot; 520 г</a>.