В нашем интернет магазине вы можете купить Салат южный &quot;Green Ray&quot; 720 мл по цене 79.00 руб.
Обратите внимание на Объем: 720 мл, а также Условия хранения: от 0°С до 25°С.
Заказывайте Салат южный &quot;Green Ray&quot; 720 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Лечо, рагу, овощная икра: <a class='selected' style='color:#000000' href='/item/9153'>Баклажаны жареные с овощами &quot;Верес&quot; 515 г</a>, <a class='selected' style='color:#000000' href='/item/9169'>Икорка баклажанная &quot;Верес&quot; 300 г</a>.