В нашем интернет магазине вы можете купить Корнишончики маринованные &quot;Еко&quot; 540 г по цене 92.00 руб.
Обратите внимание на Углеводы: 5,2 г, а также Марка: Еко.
Заказывайте Корнишончики маринованные &quot;Еко&quot; 540 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные овощи: <a class='selected' style='color:#000000' href='/item/9212'>Огурцы соленые &quot;Urbanek&quot; 920 г</a>, <a class='selected' style='color:#000000' href='/item/9149'>Ассорти из черри-томатов и корнишонов &quot;Скатерть-самобранка&quot; 2 л</a>.