В нашем интернет магазине вы можете купить Пинджур икра из перцев и баклажанов &quot;La Corra&quot; 550 г по цене 169.00 руб.
Обратите внимание на Вес: 550 г, а также Белки: 2 г.
Заказывайте Пинджур икра из перцев и баклажанов &quot;La Corra&quot; 550 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Лечо, рагу, овощная икра: <a class='selected' style='color:#000000' href='/item/9238'>Салат южный &quot;Green Ray&quot; 720 мл</a>, <a class='selected' style='color:#000000' href='/item/9235'>Релиш огуречный с горчицей &quot;Kuhne&quot; 350 г</a>.