В нашем интернет магазине вы можете купить Фундук жареный &quot;Good Food&quot; 450 г по цене 506.00 руб.
Обратите внимание на Вес: 450 г, а также Белки: 18 г.
Заказывайте Фундук жареный &quot;Good Food&quot; 450 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Орехи, сухофрукты: <a class='selected' style='color:#000000' href='/item/19964'>Миндаль очищенный &quot;Джаз&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/21881'>Фундук жареный &quot;Джаз&quot; 300 г</a>.