В нашем интернет магазине вы можете купить Семечки соленые &quot;Бабкины&quot; 300 г по цене 76.00 руб.
Обратите внимание на Углеводы: 8,5 г, а также Марка: Бабкины.
Заказывайте Семечки соленые &quot;Бабкины&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Орехи, сухофрукты: <a class='selected' style='color:#000000' href='/item/19543'>Миндаль жареный &quot;Good Food&quot; 450 г</a>, <a class='selected' style='color:#000000' href='/item/21861'>Арахис соленый &quot;Chaka&quot; 250 г</a>.