В нашем интернет магазине вы можете купить Фисташки соленые &quot;Chaka&quot; 250 г по цене 469.00 руб.
Обратите внимание на Вес: 250 г, а также Марка: Chaka.
Заказывайте Фисташки соленые &quot;Chaka&quot; 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Орехи, сухофрукты: <a class='selected' style='color:#000000' href='/item/19939'>Арахис в скорлупе &quot;Chaka&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/19986'>Семечки отборные &quot;От Мартина&quot; 200 г</a>.