В нашем интернет магазине вы можете купить Семечки &quot;Бабкины&quot; 500 г по цене 115.00 руб.
Обратите внимание на Вес: 500 г, а также Белки: 27 г.
Заказывайте Семечки &quot;Бабкины&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Орехи, сухофрукты: <a class='selected' style='color:#000000' href='/item/19118'>Изюм тёмный 400 г</a>, <a class='selected' style='color:#000000' href='/item/19979'>Семена подсолнечника &quot;Sochi.ru 2014&quot; 100 г</a>.