В нашем интернет магазине вы можете купить Семечки отборные &quot;От Мартина&quot; 200 г по цене 86.00 руб.
Обратите внимание на Срок годности: 6 месяцев, а также Упаковка: Пластиковый пакет.
Заказывайте Семечки отборные &quot;От Мартина&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Орехи, сухофрукты: <a class='selected' style='color:#000000' href='/item/19642'>Изюм темный &quot;Ореховый Рай&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/19716'>Финики сушеные &quot;Дары Природы&quot; 450 г</a>.