В нашем интернет магазине вы можете купить Семечки XXL &quot;Бабкины&quot; 250 г по цене 80.00 руб.
Обратите внимание на Белки: 27 г, а также Страна производитель: Россия.
Заказывайте Семечки XXL &quot;Бабкины&quot; 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Орехи, сухофрукты: <a class='selected' style='color:#000000' href='/item/19118'>Изюм тёмный 400 г</a>, <a class='selected' style='color:#000000' href='/item/21879'>Фисташки соленые &quot;Chaka&quot; 250 г</a>.