В нашем интернет магазине вы можете купить Колбаски Охотничьи &quot;Кампомос&quot; п/к 400 г по цене 223.00 руб.
Обратите внимание на Срок годности: 30 дней, а также Страна производитель: Россия.
Заказывайте Колбаски Охотничьи &quot;Кампомос&quot; п/к 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Полукопченые колбасы: <a class='selected' style='color:#000000' href='/item/13568'>Колбаса Краковская &quot;Велком&quot; п/к 0,4-0,6 кг</a>, <a class='selected' style='color:#000000' href='/item/3574'>Салями По-фински &quot;Мясная Империя&quot; п/к</a>.