В нашем интернет магазине вы можете купить Колбаса Салями Финская &quot;Дымов&quot; п/к в/у 400 г по цене 200.00 руб.
Обратите внимание на Жиры: 47 г, а также Вес: 400 г.
Заказывайте Колбаса Салями Финская &quot;Дымов&quot; п/к в/у 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Полукопченые колбасы: <a class='selected' style='color:#000000' href='/item/13591'>Колбаски Кабаноси Классические &quot;Дымов&quot; 150 г</a>, <a class='selected' style='color:#000000' href='/item/13596'>Колбаски Охотничьи &quot;Мясной Дом Бородина&quot; п/к</a>.