В нашем интернет магазине вы можете купить Колбаски Пикантные &quot;Кампомос&quot; п/к 320 г по цене 153.00 руб.
Обратите внимание на Вес: 320 г, а также Марка: Кампомос.
Заказывайте Колбаски Пикантные &quot;Кампомос&quot; п/к 320 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Полукопченые колбасы: <a class='selected' style='color:#000000' href='/item/13588'>Колбаса Украинская жареная &quot;Рублевский МК&quot; п/к</a>, <a class='selected' style='color:#000000' href='/item/13587'>Колбаса Украинская Жареная &quot;Мясной Дом Бородина&quot; п/к</a>.