В нашем интернет магазине вы можете купить Колбаски Пражские &quot;Кампомос&quot; п/к 400 г по цене 223.00 руб.
Обратите внимание на Вес: 400 г, а также Энергетическая ценность: 327 Ккал.
Заказывайте Колбаски Пражские &quot;Кампомос&quot; п/к 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Полукопченые колбасы: <a class='selected' style='color:#000000' href='/item/13581'>Колбаса салями № 7 &quot;Малаховский МК&quot; п/к</a>, <a class='selected' style='color:#000000' href='/item/13580'>Колбаса Охотничья &quot;Останкино&quot; п/к</a>.