В нашем интернет магазине вы можете купить Колбаса Краковская &quot;Дымов&quot; п/к по цене 515.00 руб.
Обратите внимание на Срок годности: 45 дней, а также Белки: 12 г.
Заказывайте Колбаса Краковская &quot;Дымов&quot; п/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Полукопченые колбасы: <a class='selected' style='color:#000000' href='/item/13576'>Колбаса Краковская № 7 &quot;Малаховский МК&quot; п/к</a>, <a class='selected' style='color:#000000' href='/item/13585'>Колбаса Свиная ГОСТ &quot;Малаховский мясокомбинат&quot; п/к</a>.