В нашем интернет магазине вы можете купить Колбаса Салями Финская &quot;Дымов&quot; п/к по цене 483.00 руб.
Обратите внимание на Условия хранения: от 0°С до 6°С, а также Белки: 10 г.
Заказывайте Колбаса Салями Финская &quot;Дымов&quot; п/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Полукопченые колбасы: <a class='selected' style='color:#000000' href='/item/13568'>Колбаса Краковская &quot;Велком&quot; п/к 0,4-0,6 кг</a>, <a class='selected' style='color:#000000' href='/item/13590'>Колбаса Украинская жареная &quot;Царицыно&quot; п/к 340 г</a>.