В нашем интернет магазине вы можете купить Карбонад Деликатесный &quot;Царь-продукт&quot; в/к по цене 437.00 руб.
Обратите внимание на Жиры: 20 г, а также Белки: 12 г.
Заказывайте Карбонад Деликатесный &quot;Царь-продукт&quot; в/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/23081'>Филейка &quot;Микоян&quot; в/к</a>, <a class='selected' style='color:#000000' href='/item/23026'>Бастурма &quot;Черкизовский&quot; с/в в/у</a>.