В нашем интернет магазине вы можете купить Хрен с лимоном &quot;Главпродукт&quot; 170 г по цене 43.00 руб.
Обратите внимание на Вес: 170 г, а также Условия хранения: от 0°С до 10°С.
Заказывайте Хрен с лимоном &quot;Главпродукт&quot; 170 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Аджика, горчица, хрен: <a class='selected' style='color:#000000' href='/item/11516'>Горчица русская острая &quot;Верес&quot; 190 г</a>, <a class='selected' style='color:#000000' href='/item/11747'>Хрен сливочный &quot;Kuhne&quot; 250 г</a>.