В нашем интернет магазине вы можете купить Горчица столичная с хреном &quot;МЖК&quot; 100 г по цене 15.00 руб.
Обратите внимание на Углеводы: 20,8 г, а также Срок годности: 4 месяца.
Заказывайте Горчица столичная с хреном &quot;МЖК&quot; 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Аджика, горчица, хрен: <a class='selected' style='color:#000000' href='/item/11136'>Хрен с лимоном &quot;Главпродукт&quot; 170 г</a>, <a class='selected' style='color:#000000' href='/item/11512'>Горчица домашняя &quot;Верес&quot; 155 г</a>.