В нашем интернет магазине вы можете купить Соус Наполетана &quot;Barilla&quot; 400 г по цене 208.00 руб.
Обратите внимание на Условия хранения: от 0°С до 20°С, а также Срок годности: 21 месяц.
Заказывайте Соус Наполетана &quot;Barilla&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11093'>Соус со сладким перцем &quot;Dolmio&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/11060'>Соус бальзамический трюфельный &quot;Glassy&quot; 250 мл</a>.