В нашем интернет магазине вы можете купить Хрен со свеклой &quot;Главпродукт&quot; 170 г по цене 43.00 руб.
Обратите внимание на Вес: 170 г, а также Срок годности: 12 месяцев.
Заказывайте Хрен со свеклой &quot;Главпродукт&quot; 170 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Аджика, горчица, хрен: <a class='selected' style='color:#000000' href='/item/11512'>Горчица домашняя &quot;Верес&quot; 155 г</a>, <a class='selected' style='color:#000000' href='/item/11139'>Хрен столовый &quot;Дядя Ваня&quot; 140 г</a>.