В нашем интернет магазине вы можете купить Сливки для кофе 10% &quot;Campina&quot; 10 г по цене 2.00 руб.
Обратите внимание на Вес: 0,01 кг, а также Белки: 3 г.
Заказывайте Сливки для кофе 10% &quot;Campina&quot; 10 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сливки: <a class='selected' style='color:#000000' href='/item/2636'>Сливки стерилизованные 33% &quot;Петмол&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/4705'>Сливки стерилизованные 10% &quot;Белый город&quot; 500 мл</a>.