В нашем интернет магазине вы можете купить Сироп для кофе &quot;Delight&quot; Амаретто 473 мл по цене 202.00 руб.
Обратите внимание на Срок годности: 4 месяца, а также Жиры: 15 г.
Заказывайте Сироп для кофе &quot;Delight&quot; Амаретто 473 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чай, кофе, какао: <a class='selected' style='color:#000000' href='/item/18365'>Чай зеленый листовой Наполеон &quot;Maitre&quot; 100 г</a>, <a class='selected' style='color:#000000' href='/item/18379'>Чай черный Earl Grey &quot;Ahmad&quot; 25 пакетиков</a>.