В нашем интернет магазине вы можете купить Корень имбиря свежий 400 г по цене 92.00 руб.
Обратите внимание на Условия хранения: от 8°С до 12°С, а также Вес: 400 г.
Заказывайте Корень имбиря свежий 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Овощи: <a class='selected' style='color:#000000' href='/item/21366'>Картофель молодой мытый Бэби &quot;Тульская нива&quot; 2 кг</a>, <a class='selected' style='color:#000000' href='/item/17604'>Картофель мытый в сетке 5 кг</a>.