В нашем интернет магазине вы можете купить Соевый соус &quot;Kikkoman&quot; 150 мл по цене 220.00 руб.
Обратите внимание на Белки: 10,3 г, а также Страна производитель: Германия.
Заказывайте Соевый соус &quot;Kikkoman&quot; 150 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11086'>Соус с лесными грибами &quot;Calve&quot; 245 г</a>, <a class='selected' style='color:#000000' href='/item/19298'>Соус табаско Habanero 60 мл</a>.