В нашем интернет магазине вы можете купить Чечевица на пару &quot;Bonduelle&quot; 425 мл по цене 77.00 руб.
Обратите внимание на Объем: 425 мл, а также Жиры: 0,7 г.
Заказывайте Чечевица на пару &quot;Bonduelle&quot; 425 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кукруза, зеленый горошек, фасоль: <a class='selected' style='color:#000000' href='/item/4717'>Фасоль красная &quot;Bioitalia&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/4623'>Зеленый горошек &quot;Бондюэль&quot; 400 г</a>.