В нашем интернет магазине вы можете купить Сардельки Докторские &quot;Микоян&quot; 1 кг по цене 373.00 руб.
Обратите внимание на Условия хранения: от 0°С до 6°С, а также Марка: Микоян.
Заказывайте Сардельки Докторские &quot;Микоян&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сосиски и сардельки: <a class='selected' style='color:#000000' href='/item/10799'>Сосиски Сливочные в вакуумной упаковке &quot;Велком&quot; 1 кг</a>, <a class='selected' style='color:#000000' href='/item/8998'>Сосиски Венские &quot;Микоян&quot; 1 кг</a>.