В нашем интернет магазине вы можете купить Соус карри &quot;Heinz&quot; 270 г по цене 90.00 руб.
Обратите внимание на Вес: 270 г, а также Энергетическая ценность: 276 Ккал.
Заказывайте Соус карри &quot;Heinz&quot; 270 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11016'>Заправка Цезарь &quot;Masterfoods&quot; 2600 г</a>, <a class='selected' style='color:#000000' href='/item/19697'>Томатное пюре &quot;Cirio&quot; 700 г</a>.