В нашем интернет магазине вы можете купить Картофель мытый Light &quot;Тульская нива&quot; 2 кг по цене 189.00 руб.
Обратите внимание на Условия хранения: от 2°C до 4°C, а также Срок годности: 30 дней.
Заказывайте Картофель мытый Light &quot;Тульская нива&quot; 2 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Овощи: <a class='selected' style='color:#000000' href='/item/3842'>Чеснок свежий соло 250 г</a>, <a class='selected' style='color:#000000' href='/item/19237'>Редис 500 г</a>.