В нашем интернет магазине вы можете купить Орегано 100 г по цене 131.00 руб.
Обратите внимание на Условия хранения: от 2°C до 6°C, а также Упаковка: Полиэтиленовая пленка.
Заказывайте Орегано 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Зелень и салаты: <a class='selected' style='color:#000000' href='/item/8466'>Редис с зеленью &quot;Red Swing&quot; 150 г</a>, <a class='selected' style='color:#000000' href='/item/21474'>Шалфей &quot;Премиум&quot; 50 г</a>.