В нашем интернет магазине вы можете купить Петрушка кудрявая 100 г по цене 106.00 руб.
Обратите внимание на Вес: 100 г, а также Срок годности: 7 дней.
Заказывайте Петрушка кудрявая 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Зелень и салаты: <a class='selected' style='color:#000000' href='/item/19283'>Шпинат молодой &quot;Белая Дача&quot; 75 г</a>, <a class='selected' style='color:#000000' href='/item/21416'>Салат Фриллис в горшочке &quot;Агрохолдинг Московский&quot;</a>.