В нашем интернет магазине вы можете купить Соус Уочестер Heinz &quot;Lea & Perrins&quot; 332 г по цене 163.00 руб.
Обратите внимание на Белки: 1,9 г, а также Углеводы: 22,2 г.
Заказывайте Соус Уочестер Heinz &quot;Lea & Perrins&quot; 332 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11713'>Соус с баклажанами и чесноком &quot;Dolmio&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/11721'>Соус со сладким перцем &quot;Dolmio&quot; 350 г</a>.