В нашем интернет магазине вы можете купить Соус Болоньезе &quot;Cirio&quot; 420 г по цене 124.00 руб.
Обратите внимание на Углеводы: 8 г, а также Страна производитель: Италия.
Заказывайте Соус Болоньезе &quot;Cirio&quot; 420 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11070'>Соус для рыбы Тартар &quot;Calve&quot; 245 г</a>, <a class='selected' style='color:#000000' href='/item/11697'>Соус из мушмулы &quot;Grandelitez&quot; 270 г</a>.