В нашем интернет магазине вы можете купить Кетчуп супер острый &quot;Heinz&quot; 350 г по цене 54.00 руб.
Обратите внимание на Белки: 0,9 г, а также Условия хранения: от 0°С до 25°С.
Заказывайте Кетчуп супер острый &quot;Heinz&quot; 350 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кетчупы: <a class='selected' style='color:#000000' href='/item/11029'>Кетчуп томатный &quot;Heinz&quot; порционный 50 х 12 г</a>, <a class='selected' style='color:#000000' href='/item/11523'>Кетчуп Бразильский &quot;Calve&quot; 350 г</a>.