В нашем интернет магазине вы можете купить Колбаса Кремлевская &quot;Микоян&quot; с/к по цене 548.00 руб.
Обратите внимание на Белки: 24,2 г, а также Условия хранения: от 12°С до 15°С.
Заказывайте Колбаса Кремлевская &quot;Микоян&quot; с/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/3473'>Колбаса Зернистая &quot;Останкинская&quot; с/к в/с</a>, <a class='selected' style='color:#000000' href='/item/3446'>Колбаса Брауншвейгская &quot;Рублевская&quot; с/к в/с</a>.