В нашем интернет магазине вы можете купить Колбаса Праздничная &quot;Клинский&quot; с/к по цене 743.00 руб.
Обратите внимание на Белки: 13 г, а также Жиры: 50 г.
Заказывайте Колбаса Праздничная &quot;Клинский&quot; с/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/3473'>Колбаса Зернистая &quot;Останкинская&quot; с/к в/с</a>, <a class='selected' style='color:#000000' href='/item/18678'>Колбаса Юбилейная &quot;Малаховский&quot; с/к</a>.