В нашем интернет магазине вы можете купить Тригла (Морской петух) 300-500 по цене 1356.00 руб.
Обратите внимание на Углеводы: 4,5 г, а также Жиры: 3 г.
Заказывайте Тригла (Морской петух) 300-500 в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесная рыба: <a class='selected' style='color:#000000' href='/item/8482'>Филе Тунца &quot;VICI&quot; х/к 300 г</a>, <a class='selected' style='color:#000000' href='/item/2544'>Семга слабосоленая филе-кусок &quot;Меридиан&quot; 300 г</a>.