В нашем интернет магазине вы можете купить Креветки охлажденные 5-8 по цене 3292.00 руб.
Обратите внимание на Условия хранения: От -2° до 2°, а также Жиры: 1,4 г.
Заказывайте Креветки охлажденные 5-8 в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Морепродукты и морская капуста: <a class='selected' style='color:#000000' href='/item/8509'>Мидии в масле &quot;Меридиан&quot; Мехико 400 г</a>, <a class='selected' style='color:#000000' href='/item/18150'>Устрицы &quot;Белый жемчуг&quot; №1</a>.