В нашем интернет магазине вы можете купить Крылья ската 500-800 по цене 1533.00 руб.
Обратите внимание на Белки: 20,7 г, а также Упаковка: Полиэтиленовая.
Заказывайте Крылья ската 500-800 в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесная рыба: <a class='selected' style='color:#000000' href='/item/2544'>Семга слабосоленая филе-кусок &quot;Меридиан&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/27620'>Осетр сибирский охлажденный портошенвй с головой</a>.