В нашем интернет магазине вы можете купить Конфеты Фрукты в шоколаде &quot;Фруже&quot; 440 г по цене 282.00 руб.
Обратите внимание на Вес: 440 г, а также Срок годности: 6 месяцев.
Заказывайте Конфеты Фрукты в шоколаде &quot;Фруже&quot; 440 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18303'>Конфеты Мишка Косолапый &quot;Красный Октябрь&quot; 800 г</a>, <a class='selected' style='color:#000000' href='/item/18352'>Суфле Манго в шоколаде &quot;Casali&quot; 150 г</a>.