В нашем интернет магазине вы можете купить Паэлья Каталонэ с морепродуктами &quot;Hortex&quot; 600 г по цене 201.00 руб.
Обратите внимание на Белки: 3,7 г, а также Марка: Hortex.
Заказывайте Паэлья Каталонэ с морепродуктами &quot;Hortex&quot; 600 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Готовые блюда: <a class='selected' style='color:#000000' href='/item/20121'>Суп-пюре грибной &quot;Heinz&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/10521'>Гавайская смесь замороженная &quot;Bonduelle&quot; 400 г</a>.