В нашем интернет магазине вы можете купить Пицца 4 сыра &quot;Buitoni&quot; 350 г по цене 149.00 руб.
Обратите внимание на Условия хранения: при Т -18°С, а также Упаковка: Картонная коробка.
Заказывайте Пицца 4 сыра &quot;Buitoni&quot; 350 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Пицца: <a class='selected' style='color:#000000' href='/item/10570'>Основа для пиццы &quot;Талосто&quot; 350 г</a>, <a class='selected' style='color:#000000' href='/item/10624'>Пицца Ristorante с шампиньонами &quot;Dr.Oetker&quot; 365 г</a>.