В нашем интернет магазине вы можете купить Мыло Огурец и зеленый чай &quot;Nivea&quot; 90 г по цене 27.00 руб.
Обратите внимание на Срок годности: 3 года, а также Страна производитель: Германия.
Заказывайте Мыло Огурец и зеленый чай &quot;Nivea&quot; 90 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мыло твердое: <a class='selected' style='color:#000000' href='/item/11904'>Мыло туалетное Натурэль малина &quot;Palmolive&quot; 90 г</a>, <a class='selected' style='color:#000000' href='/item/11887'>Мыло туалетное &quot;Медовое&quot; 90 г</a>.