В нашем интернет магазине вы можете купить Чай черный отборный &quot;Майский&quot; 100 пакетиков по цене 135.00 руб.
Обратите внимание на Вес: 0,2 кг, а также Срок годности: 3 года.
Заказывайте Чай черный отборный &quot;Майский&quot; 100 пакетиков в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чай, кофе, какао: <a class='selected' style='color:#000000' href='/item/18364'>Чай зеленый листовой Де Люкс &quot;Maitre&quot; 65 г</a>, <a class='selected' style='color:#000000' href='/item/9083'>Кофе растворимый &quot;Nescafe Espresso&quot; 100 г</a>.