В нашем интернет магазине вы можете купить Сильногазированный напиток &quot;Sprite&quot; 1,5 л по цене 63.00 руб.
Обратите внимание на Условия хранения: от 0°С до 30°С, а также Производитель: The Coca-Cola Company.
Заказывайте Сильногазированный напиток &quot;Sprite&quot; 1,5 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Газированные напитки: <a class='selected' style='color:#000000' href='/item/2260'>Coca-Cola Light 0,5 л</a>, <a class='selected' style='color:#000000' href='/item/12786'>Энергетический напиток &quot;Bullit&quot; 500 мл</a>.