В нашем интернет магазине вы можете купить Молоко сгущенное &quot;Алексеевское&quot; ГОСТ 380 г по цене 82.00 руб.
Обратите внимание на Жиры: 8,5 г, а также Углеводы: 56 г.
Заказывайте Молоко сгущенное &quot;Алексеевское&quot; ГОСТ 380 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Молоко сгущенное: <a class='selected' style='color:#000000' href='/item/4167'>Молоко сгущенное &quot;Коровка из Кореновки&quot; 380 г</a>, <a class='selected' style='color:#000000' href='/item/4177'>Молоко сгущенное вареное &quot;Алексеевское&quot; 370 г</a>.