В нашем интернет магазине вы можете купить Молоко сгущенное вареное &quot;Алексеевское&quot; 370 г по цене 75.00 руб.
Обратите внимание на Углеводы: 56 г, а также Жиры: 8,5 г.
Заказывайте Молоко сгущенное вареное &quot;Алексеевское&quot; 370 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Молоко сгущенное: <a class='selected' style='color:#000000' href='/item/4178'>Молоко сгущенное вареное &quot;Малютка&quot; 360 г</a>, <a class='selected' style='color:#000000' href='/item/4209'>Сливки сгущенные &quot;Алексеевские&quot; 360 г</a>.