В нашем интернет магазине вы можете купить Молоко сгущенное &quot;Сладеж&quot; 370 г по цене 61.00 руб.
Обратите внимание на Вес: 370 г, а также Энергетическая ценность: 315 Ккал.
Заказывайте Молоко сгущенное &quot;Сладеж&quot; 370 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Молоко сгущенное: <a class='selected' style='color:#000000' href='/item/4174'>Молоко сгущенное &quot;Сладеж&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/21909'>Cгущенное молоко цельное с сахаром &quot;Коровка из Кореновки&quot; 8,5 % 380 г</a>.