В нашем интернет магазине вы можете купить Торт Театральный &quot;Север&quot; 0,8 кг по цене 432.00 руб.
Обратите внимание на Условия хранения: от 2°С до 6°С, а также Производитель: ООО "Север-Метрополь".
Заказывайте Торт Театральный &quot;Север&quot; 0,8 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/17881'>Торт Сырный &quot;У Палыча&quot; 1,1 кг</a>, <a class='selected' style='color:#000000' href='/item/19455'>Пирог Кремабель Карамель и сливки &quot;Сдобная особа&quot; 400 г</a>.