В нашем интернет магазине вы можете купить Набор пирожных Картошка &quot;Север&quot; 5 шт по 80 г по цене 238.00 руб.
Обратите внимание на Жиры: 20,4 г, а также Энергетическая ценность: 396 Ккал.
Заказывайте Набор пирожных Картошка &quot;Север&quot; 5 шт по 80 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/12776'>Торт вафельный &quot;Шоколадница&quot; 430 г</a>, <a class='selected' style='color:#000000' href='/item/19499'>Торт Прага &quot;Черемушки&quot; 860 г</a>.