В нашем интернет магазине вы можете купить Эклеры Крем-брюле &quot;Mirel&quot; 180 г по цене 104.00 руб.
Обратите внимание на Белки: 5,9 г, а также Условия хранения: от 4°С до 20°С.
Заказывайте Эклеры Крем-брюле &quot;Mirel&quot; 180 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/19525'>Шарлотка Тропическая &quot;Фили Бейкер&quot; 700 г</a>, <a class='selected' style='color:#000000' href='/item/19480'>Торт Джулия &quot;Mirel&quot; 950 г</a>.