В нашем интернет магазине вы можете купить Набор пирожных Фуршет &quot;Север&quot; 310 г по цене 238.00 руб.
Обратите внимание на Белки: 5,2 г, а также Страна производитель: Россия.
Заказывайте Набор пирожных Фуршет &quot;Север&quot; 310 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/19461'>Пирог Шоколадный Трюфельный пай &quot;Сдобная Особа&quot; 380 г</a>, <a class='selected' style='color:#000000' href='/item/19524'>Шарлотка Лесная Ягода &quot;Фили Бейкер&quot; 670 г</a>.