В нашем интернет магазине вы можете купить Торт Наполеон слоёный &quot;Черемушки&quot; 640 г по цене 206.00 руб.
Обратите внимание на Срок годности: 3 месяца, а также Упаковка: Картонная коробка.
Заказывайте Торт Наполеон слоёный &quot;Черемушки&quot; 640 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/17839'>Пирожное Заварное оригинальное &quot;У Палыча&quot; 270 г</a>, <a class='selected' style='color:#000000' href='/item/12778'>Торт с фундуком &quot;Шоколадница&quot; 270 г</a>.