В нашем интернет магазине вы можете купить Торт Прага &quot;Черемушки&quot; 860 г по цене 570.00 руб.
Обратите внимание на Условия хранения: от 2°С до 6°С, а также Срок годности: 5 дней.
Заказывайте Торт Прага &quot;Черемушки&quot; 860 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/17885'>Торт Фруктори – Вишня в черном &quot;Черемушки&quot; 425 г</a>, <a class='selected' style='color:#000000' href='/item/9060'>Торт вафельный глазированный Фундук &quot;Причуда&quot; 270 г</a>.