В нашем интернет магазине вы можете купить Сардельки Индюша &quot;Рублевский&quot; 1 кг по цене 533.00 руб.
Обратите внимание на Жиры: 10 г, а также Вес: 1 кг.
Заказывайте Сардельки Индюша &quot;Рублевский&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сосиски и сардельки: <a class='selected' style='color:#000000' href='/item/10860'>Сосиски Кроха &quot;Велком&quot; в ГЗС 1 кг</a>, <a class='selected' style='color:#000000' href='/item/10861'>Сосиски молочные &quot;Дымов&quot; в вакуумной упаковке 370 г</a>.