В нашем интернет магазине вы можете купить Лаваш Грузинский Пури &quot;Каравай&quot; 500 г по цене 59.00 руб.
Обратите внимание на Вес: 500 г, а также Энергетическая ценность: 235 Ккал.
Заказывайте Лаваш Грузинский Пури &quot;Каравай&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Хлебобулочные изделия: <a class='selected' style='color:#000000' href='/item/4404'>Хлеб &quot;Виру&quot; нарезка 270 г</a>, <a class='selected' style='color:#000000' href='/item/30834'>Хлеб ржано-пшеничный заварной Боярский &quot;Рижский хлеб&quot; 190 г</a>.