В нашем интернет магазине вы можете купить Колбаски Пряные с сыром &quot;Окраина&quot; п/к по цене 668.00 руб.
Обратите внимание на Жиры: 32 г, а также Производитель: ООО "МПЗ БОГОРОДСКИЙ".
Заказывайте Колбаски Пряные с сыром &quot;Окраина&quot; п/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Полукопченые колбасы: <a class='selected' style='color:#000000' href='/item/13574'>Колбаса Краковская &quot;Рублевский МК&quot; п/к высший сорт</a>, <a class='selected' style='color:#000000' href='/item/13599'>Колбаски шашлычные &quot;Останкино&quot; п/к</a>.