В нашем интернет магазине вы можете купить Сервелат Финский &quot;Богатырь&quot; п/к по цене 526.00 руб.
Обратите внимание на Белки: 9 г, а также Условия хранения: от 2°С до 6°С.
Заказывайте Сервелат Финский &quot;Богатырь&quot; п/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Полукопченые колбасы: <a class='selected' style='color:#000000' href='/item/13596'>Колбаски Охотничьи &quot;Мясной Дом Бородина&quot; п/к</a>, <a class='selected' style='color:#000000' href='/item/13566'>Колбаса Говяжья Халяль &quot;Эколь&quot; п/к</a>.