В нашем интернет магазине вы можете купить Колбаса Краковская &quot;МДБ&quot; п/к по цене 401.00 руб.
Обратите внимание на Срок годности: 25 дней, а также Страна производитель: Россия.
Заказывайте Колбаса Краковская &quot;МДБ&quot; п/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Полукопченые колбасы: <a class='selected' style='color:#000000' href='/item/13572'>Колбаса Краковская &quot;Мясной Дом Бородина&quot; п/к</a>, <a class='selected' style='color:#000000' href='/item/13573'>Колбаса Краковская &quot;Останкино&quot; п/к</a>.