В нашем интернет магазине вы можете купить Соус бальзамический &quot;Glassy&quot; 250 мл по цене 425.00 руб.
Обратите внимание на Вес: 250 г, а также Упаковка: стекло.
Заказывайте Соус бальзамический &quot;Glassy&quot; 250 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/17561'>Соус Лесные грибы &quot;Knorr&quot; 1,2 кг</a>, <a class='selected' style='color:#000000' href='/item/11082'>Соус острый &quot;Dolmio&quot; 500 г</a>.