В нашем интернет магазине вы можете купить Хрен острый белый &quot;Верес&quot; 130 г по цене 32.00 руб.
Обратите внимание на Срок годности: 6 месяцев, а также Упаковка: Дой пак.
Заказывайте Хрен острый белый &quot;Верес&quot; 130 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Аджика, горчица, хрен: <a class='selected' style='color:#000000' href='/item/10997'>Аджика абхазская классическая &quot;Амца&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/11132'>Хрен острый &quot;Kuhne&quot; 140 г</a>.