В нашем интернет магазине вы можете купить Соус Помидоро Рикотта &quot;Barilla&quot; 400 г по цене 282.00 руб.
Обратите внимание на Вес: 400 г, а также Жиры: 4,5 г.
Заказывайте Соус Помидоро Рикотта &quot;Barilla&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/19688'>Томатная паста &quot;Mutti&quot; 210 г</a>, <a class='selected' style='color:#000000' href='/item/30516'>Соус сливочно-чесночный &quot;Astoria&quot; 233 г</a>.