В нашем интернет магазине вы можете купить Соус оливковый &quot;Barilla&quot; 400 г по цене 232.00 руб.
Обратите внимание на Жиры: 5 г, а также Упаковка: стеклянная банка.
Заказывайте Соус оливковый &quot;Barilla&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11105'>Соус томатный Чили &quot;Bioitalia&quot; 350 г</a>, <a class='selected' style='color:#000000' href='/item/11070'>Соус для рыбы Тартар &quot;Calve&quot; 245 г</a>.