В нашем интернет магазине вы можете купить Салат Латук 200 г по цене 63.00 руб.
Обратите внимание на Условия хранения: от 0°С до 4°С, а также Срок годности: 5 дней.
Заказывайте Салат Латук 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Зелень и салаты: <a class='selected' style='color:#000000' href='/item/21407'>Редис с зеленью микс 280 г</a>, <a class='selected' style='color:#000000' href='/item/19990'>Смесь Белокочанной капусты+морковь &quot;Белая Дача&quot; 250 г</a>.