В нашем интернет магазине вы можете купить Рисовая лапша &quot;Сэн Сой&quot; 300 г по цене 59.00 руб.
Обратите внимание на Углеводы: 79 г, а также Упаковка: Полиэтиленовая.
Заказывайте Рисовая лапша &quot;Сэн Сой&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Макаронные изделия: <a class='selected' style='color:#000000' href='/item/2277'>Вермишель &quot;Federicci&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/4236'>Макароны Спирали &quot;Макфа&quot; 500 г</a>.