В нашем интернет магазине вы можете купить Имбирь молотый &quot;Kotanyi&quot; 15 г по цене 32.00 руб.
Обратите внимание на Условия хранения: В сухом прохладном месте, а также Страна производитель: Австрия.
Заказывайте Имбирь молотый &quot;Kotanyi&quot; 15 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Приправы, специи: <a class='selected' style='color:#000000' href='/item/17507'>Бульон куриный &quot;Knorr&quot; 2 кг</a>, <a class='selected' style='color:#000000' href='/item/12585'>Приправа для плова &quot;Домашняя кухня&quot; 30 г</a>.