В нашем интернет магазине вы можете купить Семечки тыквенные &quot;Бабкины&quot; 250 г по цене 163.00 руб.
Обратите внимание на Жиры: 57,7 г, а также Марка: Бабкины.
Заказывайте Семечки тыквенные &quot;Бабкины&quot; 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Орехи, сухофрукты: <a class='selected' style='color:#000000' href='/item/20019'>Ядра фундука жареного &quot;Ореховый рай&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/19532'>Кедровые орешки Сибирские неочищенные &quot;Таежный сбор&quot; 200 г</a>.