В нашем интернет магазине вы можете купить Редька зеленая мытая в сетке 2 кг по цене 65.00 руб.
Обратите внимание на : , а также Упаковка: Сетка.
Заказывайте Редька зеленая мытая в сетке 2 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Овощи: <a class='selected' style='color:#000000' href='/item/21468'>Томаты черри Дуо желтые и красные</a>, <a class='selected' style='color:#000000' href='/item/20226'>Томаты черри на ветке &quot;Sweet Pearl&quot; 500 г</a>.