В нашем интернет магазине вы можете купить Торт Шоколадница вафельный &quot;Коломенское&quot; 270 г по цене 107.00 руб.
Обратите внимание на Белки: 11,9 г, а также Условия хранения: от 3°С до 18°С.
Заказывайте Торт Шоколадница вафельный &quot;Коломенское&quot; 270 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/19517'>Торт Эстерхази &quot;Mirel&quot; 1,1 кг</a>, <a class='selected' style='color:#000000' href='/item/17876'>Торт Персидская ночь &quot;Черемушки&quot; 400 г</a>.