В нашем интернет магазине вы можете купить Суп грибной с подберезовиками &quot;Hortex&quot; 400 г по цене 134.00 руб.
Обратите внимание на Жиры: 0,6 г, а также Марка: Hortex.
Заказывайте Суп грибной с подберезовиками &quot;Hortex&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Готовые блюда: <a class='selected' style='color:#000000' href='/item/20124'>Суп-пюре томатный &quot;Heinz&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/10491'>Беляш с мясом &quot;Добрые съести&quot; 130 г</a>.