В нашем интернет магазине вы можете купить Щавелевый суп &quot;Hortex&quot; 400 г по цене 79.00 руб.
Обратите внимание на Белки: 1,3 г, а также Страна производитель: Польша.
Заказывайте Щавелевый суп &quot;Hortex&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Готовые блюда: <a class='selected' style='color:#000000' href='/item/17571'>Цыпленок с овощами Vитамин &quot;Мираторг&quot; 600 г</a>, <a class='selected' style='color:#000000' href='/item/17708'>Азу с картофельным пюре &quot;МЛМ&quot; 330 г</a>.