В нашем интернет магазине вы можете купить Макароны по-флотски &quot;Сытоедов&quot; 300 г по цене 121.00 руб.
Обратите внимание на Срок годности: 6 месяцев, а также Страна производитель: Россия.
Заказывайте Макароны по-флотски &quot;Сытоедов&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Готовые блюда: <a class='selected' style='color:#000000' href='/item/10503'>Борщ черниговский &quot;Вкусный суп&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/10718'>Феттучини с мясом цыпленка &quot;Сытоедов&quot; 350 г</a>.