В нашем интернет магазине вы можете купить Коктейль радуга &quot;Джаз&quot; 300 г по цене 255.00 руб.
Обратите внимание на Белки: 6,7 г, а также Условия хранения: до 18°С.
Заказывайте Коктейль радуга &quot;Джаз&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Орехи, сухофрукты: <a class='selected' style='color:#000000' href='/item/19617'>Абрикос экстра &quot;Good Food&quot; 450 г</a>, <a class='selected' style='color:#000000' href='/item/19714'>Турецкая сладость молочная с фисташкой &quot;Ekovita&quot; 100 г</a>.