В нашем интернет магазине вы можете купить Семена тыквы с солью &quot;Sochi.ru 2014&quot; 80 г по цене 53.00 руб.
Обратите внимание на Вес: 80 г, а также Срок годности: 6 месяцев.
Заказывайте Семена тыквы с солью &quot;Sochi.ru 2014&quot; 80 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Орехи, сухофрукты: <a class='selected' style='color:#000000' href='/item/19985'>Семечки XXL &quot;Бабкины&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/20018'>Ядра миндаля сушеного &quot;Ореховый рай&quot; 350 г</a>.