В нашем интернет магазине вы можете купить Арахис жареный соленый &quot;Sochi.ru 2014&quot; 130 г по цене 57.00 руб.
Обратите внимание на Вес: 130 г, а также Энергетическая ценность: 623,5 Ккал.
Заказывайте Арахис жареный соленый &quot;Sochi.ru 2014&quot; 130 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Орехи, сухофрукты: <a class='selected' style='color:#000000' href='/item/19956'>Кешью Жареный солёный &quot;Джаз&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/19117'>Изюм золотистый &quot;Good Food&quot; 450 г</a>.