В нашем интернет магазине вы можете купить Пластырь эластичный &quot;Band-Aid&quot; 20 шт по цене 87.00 руб.
Обратите внимание на Условия хранения: В сухом прохладном месте, а также Страна производитель: США.
Заказывайте Пластырь эластичный &quot;Band-Aid&quot; 20 шт в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Медицинские товары: <a class='selected' style='color:#000000' href='/item/18537'>Пластырь мозольный Салипод &quot;Veropharm&quot; 11 шт</a>, <a class='selected' style='color:#000000' href='/item/18508'>Гель для рук &quot;Деттол&quot; 50 мл</a>.