В нашем интернет магазине вы можете купить Карбонад Московский &quot;Микоян&quot; в/к по цене 791.00 руб.
Обратите внимание на Жиры: 8 г, а также Белки: 16 г.
Заказывайте Карбонад Московский &quot;Микоян&quot; в/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/18410'>Зельц домашний &quot;Велком&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/18400'>Бекон варено-копченый &quot;Asz Kolbasz&quot; нарезка 500 г</a>.