В нашем интернет магазине вы можете купить Говядина по-татарски &quot;Микоян&quot; по цене 626.00 руб.
Обратите внимание на Условия хранения: от 2°С до 6°С, а также Упаковка: Вакуумная.
Заказывайте Говядина по-татарски &quot;Микоян&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/3541'>Корейка Дымовская &quot;Дымов&quot; в/к</a>, <a class='selected' style='color:#000000' href='/item/23051'>Грудинка Пикантная &quot;Окраина&quot; с/к в/у</a>.