В нашем интернет магазине вы можете купить Баклажаны и перец печеные &quot;Маэстро Джаник&quot; 650 г по цене 267.00 руб.
Обратите внимание на Углеводы: 5,2 г, а также Упаковка: стеклянная банка.
Заказывайте Баклажаны и перец печеные &quot;Маэстро Джаник&quot; 650 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Лечо, рагу, овощная икра: <a class='selected' style='color:#000000' href='/item/9237'>Салат охотничий &quot;Green Ray&quot; 720 мл</a>, <a class='selected' style='color:#000000' href='/item/9175'>Кабачки в аджике &quot;Пиканта&quot; 520 г</a>.