В нашем интернет магазине вы можете купить Релиш огуречный с горчицей &quot;Kuhne&quot; 350 г по цене 138.00 руб.
Обратите внимание на Объем: 370 мл, а также Жиры: 1,7 г.
Заказывайте Релиш огуречный с горчицей &quot;Kuhne&quot; 350 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Лечо, рагу, овощная икра: <a class='selected' style='color:#000000' href='/item/20458'>Шашлык из овощей &quot;Eko&quot; 525 г</a>, <a class='selected' style='color:#000000' href='/item/9238'>Салат южный &quot;Green Ray&quot; 720 мл</a>.