В нашем интернет магазине вы можете купить Ремулад в датском стиле &quot;Kuhne&quot; 250 мл по цене 154.00 руб.
Обратите внимание на Вес: 250 г, а также Углеводы: 11 г.
Заказывайте Ремулад в датском стиле &quot;Kuhne&quot; 250 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Лечо, рагу, овощная икра: <a class='selected' style='color:#000000' href='/item/9171'>Икра из баклажанов &quot;Верес&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/9153'>Баклажаны жареные с овощами &quot;Верес&quot; 515 г</a>.