В нашем интернет магазине вы можете купить Томаты маринованные &quot;Lorado&quot; 680 г по цене 76.00 руб.
Обратите внимание на Условия хранения: от 0°С до 25°С, а также Срок годности: 2 года.
Заказывайте Томаты маринованные &quot;Lorado&quot; 680 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные овощи: <a class='selected' style='color:#000000' href='/item/9244'>Томаты маринованные &quot;Дядя Ваня&quot; 1800 г</a>, <a class='selected' style='color:#000000' href='/item/19838'>Артишоки в масле &quot;Madama Oliva&quot; 550 г</a>.