В нашем интернет магазине вы можете купить Соус Салат Цезарь &quot;Kuhne&quot; 500 мл по цене 200.00 руб.
Обратите внимание на Белки: 3 г, а также Углеводы: 5 г.
Заказывайте Соус Салат Цезарь &quot;Kuhne&quot; 500 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11690'>Соус для спагетти Карбонара &quot;Sacla&quot; 190 г</a>, <a class='selected' style='color:#000000' href='/item/19687'>Томатная паста &quot;Bioitalia&quot; 300 г</a>.