В нашем интернет магазине вы можете купить Горчица средне-острая &quot;Kuhne&quot; 250 мл по цене 115.00 руб.
Обратите внимание на Срок годности: 15 месяцев, а также Энергетическая ценность: 110 Ккал.
Заказывайте Горчица средне-острая &quot;Kuhne&quot; 250 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Аджика, горчица, хрен: <a class='selected' style='color:#000000' href='/item/11514'>Горчица классическая &quot;Heinz&quot; 185 г</a>, <a class='selected' style='color:#000000' href='/item/11006'>Горчица русская &quot;Главпродукт&quot; 170 г</a>.