В нашем интернет магазине вы можете купить Горчица зернистая Ротиссер &quot;Kuhne&quot; 250 мл по цене 138.00 руб.
Обратите внимание на Белки: 6,4 г, а также Энергетическая ценность: 141 Ккал.
Заказывайте Горчица зернистая Ротиссер &quot;Kuhne&quot; 250 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Аджика, горчица, хрен: <a class='selected' style='color:#000000' href='/item/11008'>Горчица с хреном &quot;Верес&quot; 140 г</a>, <a class='selected' style='color:#000000' href='/item/10998'>Аджика по-грузински &quot;Бион&quot; 245 г</a>.