В нашем интернет магазине вы можете купить Горчица острая Дижонская &quot;Kuhne&quot; 250 мл по цене 139.00 руб.
Обратите внимание на Углеводы: 5,7 г, а также Страна производитель: Германия.
Заказывайте Горчица острая Дижонская &quot;Kuhne&quot; 250 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Аджика, горчица, хрен: <a class='selected' style='color:#000000' href='/item/11003'>Горчица острая Дижонская &quot;Bornier&quot; 370 г</a>, <a class='selected' style='color:#000000' href='/item/11141'>Хрен ядреный &quot;Главпродукт&quot; 170 г</a>.