В нашем интернет магазине вы можете купить Соус №13 Сацебели чертовка &quot;Trest B&quot; 260 г по цене 139.00 руб.
Обратите внимание на Белки: 1 г, а также Условия хранения: В сухом прохладном месте.
Заказывайте Соус №13 Сацебели чертовка &quot;Trest B&quot; 260 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11076'>Соус из дикорастущего терна &quot;Grandelitez&quot; 360 г</a>, <a class='selected' style='color:#000000' href='/item/17562'>Соус сливочный Суприм &quot;Knorr&quot; 1,2 кг</a>.