В нашем интернет магазине вы можете купить Кетчуп к мясу на углях &quot;Calve&quot; 350 г по цене 53.00 руб.
Обратите внимание на Углеводы: 19 г, а также Белки: 1,2 г.
Заказывайте Кетчуп к мясу на углях &quot;Calve&quot; 350 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кетчупы: <a class='selected' style='color:#000000' href='/item/11552'>Кетчуп шашлычный &quot;Балтимор&quot; 330 г</a>, <a class='selected' style='color:#000000' href='/item/11536'>Кетчуп острый &quot;Heinz&quot; 350 г</a>.