В нашем интернет магазине вы можете купить Кетчуп Итальянский &quot;Heinz&quot; 350 г по цене 54.00 руб.
Обратите внимание на Углеводы: 23,1 г, а также Упаковка: Дой пак.
Заказывайте Кетчуп Итальянский &quot;Heinz&quot; 350 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кетчупы: <a class='selected' style='color:#000000' href='/item/11031'>Кетчуп томатный &quot;Чумак&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/11542'>Кетчуп Татарский &quot;Балтимор&quot; 330 г</a>.