В нашем интернет магазине вы можете купить Соус с баклажанами и чесноком &quot;Dolmio&quot; 350 г по цене 94.00 руб.
Обратите внимание на Белки: 1,5 г, а также Упаковка: стеклянная банка.
Заказывайте Соус с баклажанами и чесноком &quot;Dolmio&quot; 350 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11071'>Соус для салата 1000 островов &quot;Calve&quot; 245 г</a>, <a class='selected' style='color:#000000' href='/item/11082'>Соус острый &quot;Dolmio&quot; 500 г</a>.