В нашем интернет магазине вы можете купить Соус с базиликом &quot;Dolmio&quot; 350 г по цене 94.00 руб.
Обратите внимание на Углеводы: 9,1 г, а также Производитель: ООО "Марс".
Заказывайте Соус с базиликом &quot;Dolmio&quot; 350 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11718'>Соус салатный итальянский &quot;Kuhne&quot; 250 г</a>, <a class='selected' style='color:#000000' href='/item/19265'>Томатная паста &quot;Помидорка&quot; 770 г</a>.