В нашем интернет магазине вы можете купить Кетчуп Лечо &quot;Балтимор&quot; 330 г по цене 46.00 руб.
Обратите внимание на Условия хранения: от 0°С до 24°С, а также Углеводы: 19 г.
Заказывайте Кетчуп Лечо &quot;Балтимор&quot; 330 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кетчупы: <a class='selected' style='color:#000000' href='/item/11032'>Кетчуп томатный балк &quot;Heinz&quot; 2 кг</a>, <a class='selected' style='color:#000000' href='/item/11029'>Кетчуп томатный &quot;Heinz&quot; порционный 50 х 12 г</a>.