В нашем интернет магазине вы можете купить Колбаса Свиная &quot;Окраина&quot; с/к по цене 1070.00 руб.
Обратите внимание на Белки: 14 г, а также Условия хранения: от 0°С до 6°С.
Заказывайте Колбаса Свиная &quot;Окраина&quot; с/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/3510'>Колбаса Посольская &quot;Черкизовский МК&quot; с/к</a>, <a class='selected' style='color:#000000' href='/item/3509'>Колбаса Пикантная &quot;Останкинская&quot; с/к нарезка 150 г</a>.