В нашем интернет магазине вы можете купить Колбаса Сухая в оболочке &quot;Jean Сaby&quot; 200 г по цене 306.00 руб.
Обратите внимание на Срок годности: 90 дней, а также Белки: 27 г.
Заказывайте Колбаса Сухая в оболочке &quot;Jean Сaby&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/3561'>Пиколини - бекон &quot;Дымов&quot; с/к 1 кг</a>, <a class='selected' style='color:#000000' href='/item/3528'>Колбаса Свиная &quot;Останкинская&quot; с/к в/с</a>.