В нашем интернет магазине вы можете купить Колбаса Столичная &quot;Клинский&quot; с/к по цене 606.00 руб.
Обратите внимание на Жиры: 43,4 г, а также Страна производитель: Россия.
Заказывайте Колбаса Столичная &quot;Клинский&quot; с/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/3560'>Пивчики Пражские &quot;Микоян&quot; с/к 95 г</a>, <a class='selected' style='color:#000000' href='/item/3523'>Колбаса Салями &quot;Велком&quot; с/к</a>.