В нашем интернет магазине вы можете купить Колбаса Столичная &quot;Окраина&quot; с/к по цене 1034.00 руб.
Обратите внимание на Условия хранения: от 12°С до 15°С, а также Упаковка: Оболочка фиброуз.
Заказывайте Колбаса Столичная &quot;Окраина&quot; с/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/3446'>Колбаса Брауншвейгская &quot;Рублевская&quot; с/к в/с</a>, <a class='selected' style='color:#000000' href='/item/3534'>Колбаса Фаворит обсыпная &quot;Микоян&quot; с/к</a>.