В нашем интернет магазине вы можете купить Колбаса Ветчинно-рубленная &quot;Царицыно&quot; по цене 976.00 руб.
Обратите внимание на Срок годности: 60 дней, а также Углеводы: 1,5 г.
Заказывайте Колбаса Ветчинно-рубленная &quot;Царицыно&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/3569'>Салями Итальянская &quot;Останкинская&quot; с/к</a>, <a class='selected' style='color:#000000' href='/item/18624'>Колбаса Альпен-салями &quot;Велком&quot; с/к</a>.