В нашем интернет магазине вы можете купить Колбаса Браун пресс &quot;Царицыно&quot; с/к 420 г по цене 728.00 руб.
Обратите внимание на Белки: 10 г, а также Жиры: 55 г.
Заказывайте Колбаса Браун пресс &quot;Царицыно&quot; с/к 420 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/3501'>Колбаса Московская &quot;Окраина&quot; с/к</a>, <a class='selected' style='color:#000000' href='/item/3509'>Колбаса Пикантная &quot;Останкинская&quot; с/к нарезка 150 г</a>.