В нашем интернет магазине вы можете купить Лук-резанец &quot;Премиум&quot; 50 г по цене 92.00 руб.
Обратите внимание на Условия хранения: от 0°C до 6°C, а также Страна производитель: Россия.
Заказывайте Лук-резанец &quot;Премиум&quot; 50 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Зелень и салаты: <a class='selected' style='color:#000000' href='/item/19990'>Смесь Белокочанной капусты+морковь &quot;Белая Дача&quot; 250 г</a>, <a class='selected' style='color:#000000' href='/item/21408'>Розмарин 100 г</a>.