В нашем интернет магазине вы можете купить Картофель молодой мытый Бэби &quot;Тульская нива&quot; 2 кг по цене 199.00 руб.
Обратите внимание на Срок годности: 30 дней, а также Упаковка: Сетка.
Заказывайте Картофель молодой мытый Бэби &quot;Тульская нива&quot; 2 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Овощи: <a class='selected' style='color:#000000' href='/item/8437'>Тыква 1 кг</a>, <a class='selected' style='color:#000000' href='/item/17601'>Картофель в сетке &quot;Агропродспектр&quot; 5 кг</a>.