В нашем интернет магазине вы можете купить Проростки фасоли маш Доу-я по цене 47.00 руб.
Обратите внимание на Срок годности: 5 дней, а также Белки: 3 г.
Заказывайте Проростки фасоли маш Доу-я в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Зелень и салаты: <a class='selected' style='color:#000000' href='/item/8469'>Салат Листовой в горшке 1 шт</a>, <a class='selected' style='color:#000000' href='/item/21412'>Салат рукола в горшочке Премиум &quot;Агрохолдинг Московский&quot;</a>.