В нашем интернет магазине вы можете купить Палтус филе охлажденное по цене 1179.00 руб.
Обратите внимание на Условия хранения: От -2° до 2°, а также Страна производитель: Россия.
Заказывайте Палтус филе охлажденное в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесная рыба: <a class='selected' style='color:#000000' href='/item/27648'>Сибас 400-600</a>, <a class='selected' style='color:#000000' href='/item/8482'>Филе Тунца &quot;VICI&quot; х/к 300 г</a>.