В нашем интернет магазине вы можете купить Дорада 200-300 по цене 490.00 руб.
Обратите внимание на Белки: 19,8 г, а также Упаковка: Полиэтиленовая.
Заказывайте Дорада 200-300 в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесная рыба: <a class='selected' style='color:#000000' href='/item/8484'>Филе Форели &quot;Русское море&quot; подкопченное 120 г</a>, <a class='selected' style='color:#000000' href='/item/8476'>Угорь Морской &quot;Олива Факел&quot; г/к</a>.