В нашем интернет магазине вы можете купить Камбала тушка охлажденная по цене 236.00 руб.
Обратите внимание на Условия хранения: От -2° до 2°, а также Упаковка: Полиэтиленовая.
Заказывайте Камбала тушка охлажденная в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесная рыба: <a class='selected' style='color:#000000' href='/item/27648'>Сибас 400-600</a>, <a class='selected' style='color:#000000' href='/item/18126'>Камбала морская охлажденная от 400 г до 600 г</a>.