В нашем интернет магазине вы можете купить Филе трески атлантической охлажденное по цене 376.00 руб.
Обратите внимание на Жиры: 0,7 г, а также Энергетическая ценность: 78 Ккал.
Заказывайте Филе трески атлантической охлажденное в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Охлажденная рыба: <a class='selected' style='color:#000000' href='/item/8363'>Форель Норвежская охлажденная 4-5 кг</a>, <a class='selected' style='color:#000000' href='/item/8410'>Окунь речной красный охлажденный 0,7-1 кг</a>.