В нашем интернет магазине вы можете купить Камбала без головы потрошеная охлажденная по цене 199.00 руб.
Обратите внимание на Условия хранения: От -2° до 2°, а также Белки: 16,8 г.
Заказывайте Камбала без головы потрошеная охлажденная в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесная рыба: <a class='selected' style='color:#000000' href='/item/8482'>Филе Тунца &quot;VICI&quot; х/к 300 г</a>, <a class='selected' style='color:#000000' href='/item/2544'>Семга слабосоленая филе-кусок &quot;Меридиан&quot; 300 г</a>.