В нашем интернет магазине вы можете купить Мини-кальмары охлажденные по цене 458.00 руб.
Обратите внимание на Срок годности: 9 дней, а также Белки: 18 г.
Заказывайте Мини-кальмары охлажденные в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Морепродукты и морская капуста: <a class='selected' style='color:#000000' href='/item/27696'>Устрицы Черный жемчуг №2</a>, <a class='selected' style='color:#000000' href='/item/31094'>Крабовые палочки &quot;Vici&quot; 1 кг</a>.