В нашем интернет магазине вы можете купить Камбала потрошеная без головы охлажденная по цене 207.00 руб.
Обратите внимание на Белки: 16,8 г, а также Условия хранения: От -2° до 2°.
Заказывайте Камбала потрошеная без головы охлажденная в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесная рыба: <a class='selected' style='color:#000000' href='/item/2544'>Семга слабосоленая филе-кусок &quot;Меридиан&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/27687'>Угорь морской</a>.