В нашем интернет магазине вы можете купить Макароны Петушиные гребешки &quot;Макфа&quot; 500 г по цене 39.00 руб.
Обратите внимание на Жиры: 1,1 г, а также Упаковка: Полиэтиленовая.
Заказывайте Макароны Петушиные гребешки &quot;Макфа&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Макаронные изделия: <a class='selected' style='color:#000000' href='/item/4230'>Макароны Перья любительские &quot;Макфа&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/9480'>Макароны Улитки № 59 &quot;Ameria&quot; 4 кг</a>.