В нашем интернет магазине вы можете купить Макароны Спирали &quot;Макфа&quot; 500 г по цене 37.00 руб.
Обратите внимание на Жиры: 1,1 г, а также Страна производитель: Россия.
Заказывайте Макароны Спирали &quot;Макфа&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Макаронные изделия: <a class='selected' style='color:#000000' href='/item/2486'>Перья &quot;Maltagliati&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/4228'>Макароны Лазанья яичная &quot;Pasta Zara&quot; 250 г</a>.