В нашем интернет магазине вы можете купить Макароны Рожки &quot;Макфа&quot; 500 г по цене 37.00 руб.
Обратите внимание на Белки: 10,4 г, а также Энергетическая ценность: 344 Ккал.
Заказывайте Макароны Рожки &quot;Макфа&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Макаронные изделия: <a class='selected' style='color:#000000' href='/item/9446'>Макароны Tagliatelle &quot;Barilla&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/2277'>Вермишель &quot;Federicci&quot; 500 г</a>.