В нашем интернет магазине вы можете купить Конфеты Маленькое чудо &quot;Славянка&quot; 500 г по цене 203.00 руб.
Обратите внимание на Белки: 11,3 г, а также Вес: 500 г.
Заказывайте Конфеты Маленькое чудо &quot;Славянка&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18353'>Суфле Сливочно-шоколадное &quot;Рузанна&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/18291'>Конфеты Грильяжные Орех &quot;Красный Октябрь&quot; 700 г</a>.