В нашем интернет магазине вы можете купить Форель слабосоленые ломтики &quot;Меридиан&quot; 120 г по цене 114.00 руб.
Обратите внимание на Вес: 120 г, а также Страна производитель: Россия.
Заказывайте Форель слабосоленые ломтики &quot;Меридиан&quot; 120 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесная рыба: <a class='selected' style='color:#000000' href='/item/2544'>Семга слабосоленая филе-кусок &quot;Меридиан&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/8476'>Угорь Морской &quot;Олива Факел&quot; г/к</a>.