В нашем интернет магазине вы можете купить Семга слабосоленая филе-кусок &quot;Меридиан&quot; 250 г по цене 226.00 руб.
Обратите внимание на Белки: 20 г, а также Вес: 250 г.
Заказывайте Семга слабосоленая филе-кусок &quot;Меридиан&quot; 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесная рыба: <a class='selected' style='color:#000000' href='/item/8482'>Филе Тунца &quot;VICI&quot; х/к 300 г</a>, <a class='selected' style='color:#000000' href='/item/2544'>Семга слабосоленая филе-кусок &quot;Меридиан&quot; 300 г</a>.