В нашем интернет магазине вы можете купить Палтус холодного копчения кусочки &quot;Меридиан&quot; 120 г по цене 106.00 руб.
Обратите внимание на Условия хранения: от 1°С до 6°С, а также Вес: 120 г.
Заказывайте Палтус холодного копчения кусочки &quot;Меридиан&quot; 120 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесная рыба: <a class='selected' style='color:#000000' href='/item/8485'>Филе Форели &quot;Русское море&quot; подкопченное 300 г</a>, <a class='selected' style='color:#000000' href='/item/12591'>Рыба Дорада 300/400 1кг</a>.