В нашем интернет магазине вы можете купить Форель подкопченная филе-кусок &quot;Меридиан&quot; 300 г по цене 271.00 руб.
Обратите внимание на Срок годности: 3 месяца, а также Упаковка: вакуумная упаковка.
Заказывайте Форель подкопченная филе-кусок &quot;Меридиан&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесная рыба: <a class='selected' style='color:#000000' href='/item/27687'>Угорь морской</a>, <a class='selected' style='color:#000000' href='/item/12640'>Филе Тунца Красного 2/3 1 кг</a>.