В нашем интернет магазине вы можете купить Семга подкопченная филе-кусок &quot;Меридиан&quot; 300 г по цене 274.00 руб.
Обратите внимание на Жиры: 23 г, а также Страна производитель: Россия.
Заказывайте Семга подкопченная филе-кусок &quot;Меридиан&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесная рыба: <a class='selected' style='color:#000000' href='/item/12637'>Устрицы Белый Жемчуг 1 кг</a>, <a class='selected' style='color:#000000' href='/item/8484'>Филе Форели &quot;Русское море&quot; подкопченное 120 г</a>.