В нашем интернет магазине вы можете купить Семга слабосоленые ломтики &quot;Меридиан&quot; 120 г по цене 114.00 руб.
Обратите внимание на Белки: 20 г, а также Срок годности: 2 месяца.
Заказывайте Семга слабосоленые ломтики &quot;Меридиан&quot; 120 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесная рыба: <a class='selected' style='color:#000000' href='/item/12509'>Камбала Тюрбо 0,5/1 кг</a>, <a class='selected' style='color:#000000' href='/item/12591'>Рыба Дорада 300/400 1кг</a>.