В нашем интернет магазине вы можете купить Масляная рыба холодного копчения филе &quot;Меридиан&quot; по цене 681.00 руб.
Обратите внимание на Жиры: 27 г, а также Белки: 23 г.
Заказывайте Масляная рыба холодного копчения филе &quot;Меридиан&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесная рыба: <a class='selected' style='color:#000000' href='/item/12509'>Камбала Тюрбо 0,5/1 кг</a>, <a class='selected' style='color:#000000' href='/item/8483'>Филе Форели &quot;Русское море&quot; нарезка с/с 120 г</a>.