В нашем интернет магазине вы можете купить Форель слабосоленая филе-кусок &quot;Меридиан&quot; 300 г по цене 247.00 руб.
Обратите внимание на Срок годности: 2 месяца, а также Упаковка: вакуумная упаковка.
Заказывайте Форель слабосоленая филе-кусок &quot;Меридиан&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесная рыба: <a class='selected' style='color:#000000' href='/item/27677'>Стерлядь н/р охлажденная 500-800</a>, <a class='selected' style='color:#000000' href='/item/12637'>Устрицы Белый Жемчуг 1 кг</a>.