В нашем интернет магазине вы можете купить Палтус холодного копчения тушка &quot;Меридиан&quot; по цене 578.00 руб.
Обратите внимание на Жиры: 27 г, а также Энергетическая ценность: 327 Ккал.
Заказывайте Палтус холодного копчения тушка &quot;Меридиан&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесная рыба: <a class='selected' style='color:#000000' href='/item/12591'>Рыба Дорада 300/400 1кг</a>, <a class='selected' style='color:#000000' href='/item/27594'>Крылья ската 500-800</a>.