В нашем интернет магазине вы можете купить Феттучини с морепродуктами &quot;Vитамин&quot; 600 г по цене 208.00 руб.
Обратите внимание на Вес: 600 г, а также Марка: Vитамин.
Заказывайте Феттучини с морепродуктами &quot;Vитамин&quot; 600 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Готовые блюда: <a class='selected' style='color:#000000' href='/item/20123'>Суп-пюре минестроне &quot;Heinz&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/19559'>Томаты вяленые &quot;Medusa&quot; pomodori secchi 500 г</a>.