В нашем интернет магазине вы можете купить Телятина с грибами &quot;Vитамин&quot; 600 г по цене 174.00 руб.
Обратите внимание на Углеводы: 6,22 г, а также Вес: 600 г.
Заказывайте Телятина с грибами &quot;Vитамин&quot; 600 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Готовые блюда: <a class='selected' style='color:#000000' href='/item/13610'>Пикколини Ветчина &quot;Buitoni&quot; 270 г</a>, <a class='selected' style='color:#000000' href='/item/20122'>Суп-пюре куриный &quot;Heinz&quot; 400 г</a>.