В нашем интернет магазине вы можете купить Сильногазированный напиток &quot;Star Bar&quot; Экстра-Ситро 0,175 л по цене 22.00 руб.
Обратите внимание на Срок годности: 12 месяцев, а также Объем: 0,175 л.
Заказывайте Сильногазированный напиток &quot;Star Bar&quot; Экстра-Ситро 0,175 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Газированные напитки: <a class='selected' style='color:#000000' href='/item/2263'>Sprite 0,5 л</a>, <a class='selected' style='color:#000000' href='/item/8973'>Сильногазированный напиток &quot;Mirinda&quot; Orange 0,25 л</a>.