В нашем интернет магазине вы можете купить Колбаса Докторская &quot;Дымов&quot; по цене 491.00 руб.
Обратите внимание на Срок годности: 60 дней, а также Упаковка: Полиамидная оболочка.
Заказывайте Колбаса Докторская &quot;Дымов&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Вареные колбасы: <a class='selected' style='color:#000000' href='/item/3493'>Колбаса Любительская вареная &quot;Дымов&quot; в вакууме</a>, <a class='selected' style='color:#000000' href='/item/18656'>Колбаса молочная &quot;Велком&quot; 500 г</a>.