В нашем интернет магазине вы можете купить Колбаса Докторская &quot;Дымов&quot; 600 г по цене 245.00 руб.
Обратите внимание на Условия хранения: от 0°С до 6°С, а также Углеводы: 0,8 г.
Заказывайте Колбаса Докторская &quot;Дымов&quot; 600 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Вареные колбасы: <a class='selected' style='color:#000000' href='/item/17524'>Колбаса Любительская в синюге &quot;Велком&quot;</a>, <a class='selected' style='color:#000000' href='/item/3464'>Колбаса Докторская ручной вязки &quot;Дымов&quot; 450 г</a>.