В нашем интернет магазине вы можете купить Колбаса Докторская &quot;Дымов&quot; нарезка 200 г по цене 105.00 руб.
Обратите внимание на Срок годности: 20 дней, а также Углеводы: 2 г.
Заказывайте Колбаса Докторская &quot;Дымов&quot; нарезка 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Вареные колбасы: <a class='selected' style='color:#000000' href='/item/18637'>Колбаса детская &quot;Клинский&quot; 150 г</a>, <a class='selected' style='color:#000000' href='/item/3458'>Колбаса Докторская &quot;Дымов&quot; 600 г</a>.