В нашем интернет магазине вы можете купить Колбаса Докторская ручной вязки &quot;Дымов&quot; 450 г по цене 207.00 руб.
Обратите внимание на Белки: 13 г, а также Срок годности: 6 дней.
Заказывайте Колбаса Докторская ручной вязки &quot;Дымов&quot; 450 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Вареные колбасы: <a class='selected' style='color:#000000' href='/item/19829'>Колбаса вареная Телячья &quot;Рублевский МК&quot;</a>, <a class='selected' style='color:#000000' href='/item/17524'>Колбаса Любительская в синюге &quot;Велком&quot;</a>.