В нашем интернет магазине вы можете купить Колбаса вареная Телячья классическая &quot;Кампомос&quot; 300 г по цене 140.00 руб.
Обратите внимание на Белки: 10 г, а также Марка: Кампомос.
Заказывайте Колбаса вареная Телячья классическая &quot;Кампомос&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Вареные колбасы: <a class='selected' style='color:#000000' href='/item/18656'>Колбаса молочная &quot;Велком&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/17529'>Колбаса Телячья в синюге &quot;Сетунь&quot;</a>.