В нашем интернет магазине вы можете купить Колбаса Докторская от Дымова (порц. кусок) &quot;Дымов&quot; по цене 463.00 руб.
Обратите внимание на Срок годности: 20 дней, а также Углеводы: 2 г.
Заказывайте Колбаса Докторская от Дымова (порц. кусок) &quot;Дымов&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Вареные колбасы: <a class='selected' style='color:#000000' href='/item/18643'>Колбаса докторская &quot;Троекурово&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/18637'>Колбаса детская &quot;Клинский&quot; 150 г</a>.