В нашем интернет магазине вы можете купить Пирог Шоколадный Трюфельный пай &quot;Сдобная Особа&quot; 380 г по цене 120.00 руб.
Обратите внимание на Вес: 380 г, а также Упаковка: Картонная коробка.
Заказывайте Пирог Шоколадный Трюфельный пай &quot;Сдобная Особа&quot; 380 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/19514'>Торт Шоколад &quot;Малика&quot; 1,5 кг</a>, <a class='selected' style='color:#000000' href='/item/19487'>Торт Медовик &quot;Черемушки&quot; 380 г</a>.