В нашем интернет магазине вы можете купить Торт Восторг шоколадный &quot;Усладов&quot; 700 г по цене 233.00 руб.
Обратите внимание на Вес: 700 г, а также Условия хранения: от 2°С до 6°С.
Заказывайте Торт Восторг шоколадный &quot;Усладов&quot; 700 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/17872'>Торт Медовый оригинальный &quot;У Палыча&quot; 850 г</a>, <a class='selected' style='color:#000000' href='/item/19494'>Торт Наполеон Деревенский &quot;Фили Бейкер&quot; 800 г</a>.