В нашем интернет магазине вы можете купить Торт Триумф &quot;Усладов&quot; 750 г по цене 232.00 руб.
Обратите внимание на Срок годности: 5 дней, а также Углеводы: 40,9 г.
Заказывайте Торт Триумф &quot;Усладов&quot; 750 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/19459'>Пирог Черри Бренди &quot;Тирольские пироги&quot; 770 г</a>, <a class='selected' style='color:#000000' href='/item/19476'>Торт бисквитный Цезарь &quot;Ренессанс&quot; 1,4 кг</a>.