В нашем интернет магазине вы можете купить Шашлык из филе грудки индейки &quot;Индолина&quot; 1 кг по цене 339.00 руб.
Обратите внимание на Срок годности: 6 дней, а также Страна производитель: Россия.
Заказывайте Шашлык из филе грудки индейки &quot;Индолина&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Шашлык, купаты: <a class='selected' style='color:#000000' href='/item/20462'>Шашлык из филе индейки Классический &quot;Краснобор&quot;</a>, <a class='selected' style='color:#000000' href='/item/20368'>Купаты дачные &quot;Велком&quot; 6 шт</a>.