В нашем интернет магазине вы можете купить Шашлык куриный &quot;Петелинка&quot; по цене 249.00 руб.
Обратите внимание на Белки: 19 г, а также Условия хранения: от 0°С до 4°С.
Заказывайте Шашлык куриный &quot;Петелинка&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Шашлык, купаты: <a class='selected' style='color:#000000' href='/item/4454'>Колбаса Одесская для жарки &quot;Велком&quot; 0,6-1 кг</a>, <a class='selected' style='color:#000000' href='/item/24390'>Колбаски Пикник из индейки &quot;Краснобор&quot;</a>.