В нашем интернет магазине вы можете купить Шашлык из филе индейки в майонезе &quot;Краснобор&quot; по цене 338.00 руб.
Обратите внимание на Жиры: 5,7 г, а также Производитель: ЗАО «Краснобор».
Заказывайте Шашлык из филе индейки в майонезе &quot;Краснобор&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Шашлык, купаты: <a class='selected' style='color:#000000' href='/item/4454'>Колбаса Одесская для жарки &quot;Велком&quot; 0,6-1 кг</a>, <a class='selected' style='color:#000000' href='/item/20367'>Купаты Говяжьи &quot;Останкино&quot; 400 г</a>.