В нашем интернет магазине вы можете купить Крем-мыло Прикосновение свежести &quot;Dove&quot; 135 г по цене 46.00 руб.
Обратите внимание на Вес: 135 г, а также Марка: Dove.
Заказывайте Крем-мыло Прикосновение свежести &quot;Dove&quot; 135 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мыло твердое: <a class='selected' style='color:#000000' href='/item/11869'>Мыло &quot;Дегтярное&quot; 140 г</a>, <a class='selected' style='color:#000000' href='/item/11997'>Мыло туалетное Bath Care алоэ и цветы &quot;Nivea&quot; 90 г</a>.