В нашем интернет магазине вы можете купить Мыло хозяйственное &quot;Duru&quot; 2 шт 115 г по цене 35.00 руб.
Обратите внимание на Вес: 230 г, а также Упаковка: Пластиковый пакет.
Заказывайте Мыло хозяйственное &quot;Duru&quot; 2 шт 115 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мыло твердое: <a class='selected' style='color:#000000' href='/item/11909'>Мыло туалетное Роза &quot;Цветы Любви&quot; 90 г</a>, <a class='selected' style='color:#000000' href='/item/11898'>Мыло туалетное Классическое &quot;Safeguard&quot; 5 шт по 75 г</a>.