В нашем интернет магазине вы можете купить Мыло &quot;Бархатистое&quot; 140 г по цене 24.00 руб.
Обратите внимание на Вес: 140 г, а также Марка: Бархатистое.
Заказывайте Мыло &quot;Бархатистое&quot; 140 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мыло твердое: <a class='selected' style='color:#000000' href='/item/11894'>Мыло туалетное Аргентинская тайна &quot;Timotei&quot; 90 г</a>, <a class='selected' style='color:#000000' href='/item/11911'>Мыло туалетное Сирень &quot;Цветы Любви&quot; 90 г</a>.