В нашем интернет магазине вы можете купить Мыло Морские минералы &quot;Nivea&quot; 90 г по цене 27.00 руб.
Обратите внимание на Вес: 90 г, а также Страна производитель: Германия.
Заказывайте Мыло Морские минералы &quot;Nivea&quot; 90 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мыло твердое: <a class='selected' style='color:#000000' href='/item/11868'>Мыло &quot;Бархатистое&quot; 140 г</a>, <a class='selected' style='color:#000000' href='/item/11897'>Мыло туалетное Зеленый чай &quot;Duru&quot; 4х90 г</a>.