В нашем интернет магазине вы можете купить Сыр Моцарелла &quot;Ольденбургер&quot; 2,5 кг по цене 501.00 руб.
Обратите внимание на Белки: 26 г, а также Энергетическая ценность: 345 Ккал.
Заказывайте Сыр Моцарелла &quot;Ольденбургер&quot; 2,5 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сыры: <a class='selected' style='color:#000000' href='/item/8900'>Сыр &quot;Тильзитер&quot; 450 г</a>, <a class='selected' style='color:#000000' href='/item/19301'>Сыр брынза &quot;President&quot; 45% 250 г</a>.