В нашем интернет магазине вы можете купить Хлеб Карельский нарезанный &quot;Каравай&quot; 350 г по цене 45.00 руб.
Обратите внимание на Вес: 350 г, а также Углеводы: 50,8 г.
Заказывайте Хлеб Карельский нарезанный &quot;Каравай&quot; 350 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Хлебобулочные изделия: <a class='selected' style='color:#000000' href='/item/17890'>Хлеб American Sandwich Сандвичный 7 злаков &quot;Harry's&quot; 470 г</a>, <a class='selected' style='color:#000000' href='/item/13301'>Хлеб Геркулес С отрубями 500 г</a>.