В нашем интернет магазине вы можете купить Говядина по-татарски &quot;Микоян&quot; в/к 400-1 кг по цене 591.00 руб.
Обратите внимание на Вес: 1 кг, а также Жиры: 20 г.
Заказывайте Говядина по-татарски &quot;Микоян&quot; в/к 400-1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/23070'>Окорока по-тамбовски &quot;Bauwens&quot;</a>, <a class='selected' style='color:#000000' href='/item/23075'>Рулька свиная &quot;Рублевский МК&quot; в/к в/у</a>.