В нашем интернет магазине вы можете купить Соус гранатовый Наршараб &quot;Кинто&quot; 380 г по цене 273.00 руб.
Обратите внимание на Вес: 380 г, а также Углеводы: 58 г.
Заказывайте Соус гранатовый Наршараб &quot;Кинто&quot; 380 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/19263'>Томатная паста &quot;Heinz&quot; 70 г</a>, <a class='selected' style='color:#000000' href='/item/19262'>Томатная паста &quot;Heinz&quot; 380 г</a>.