В нашем интернет магазине вы можете купить Соус Ткемали шашлычный &quot;Кинто&quot; 300 г по цене 89.00 руб.
Обратите внимание на Условия хранения: от 2°С до 25°С, а также Вес: 300 г.
Заказывайте Соус Ткемали шашлычный &quot;Кинто&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11114'>Соус-основа для Болоньезе &quot;Saсla&quot; 420 г</a>, <a class='selected' style='color:#000000' href='/item/11053'>Соус Pesto Genovese с базиликом &quot;Sacla&quot; 190 г</a>.