В нашем интернет магазине вы можете купить Соус Ткемали ранний &quot;Кинто&quot; 300 г по цене 94.00 руб.
Обратите внимание на Условия хранения: от 2°С до 25°С, а также Страна производитель: Россия.
Заказывайте Соус Ткемали ранний &quot;Кинто&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11709'>Соус Огненный дракон &quot;Kuhne&quot; 250 мл</a>, <a class='selected' style='color:#000000' href='/item/11069'>Соус для пасты Песто &quot;Barilla&quot; 190 г</a>.