В нашем интернет магазине вы можете купить Соус Ткемали классический &quot;Кинто&quot; 300 г по цене 94.00 руб.
Обратите внимание на Вес: 300 г, а также Срок годности: 2 года.
Заказывайте Соус Ткемали классический &quot;Кинто&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11725'>Соус чесночный &quot;Heinz&quot; 260 г</a>, <a class='selected' style='color:#000000' href='/item/11067'>Соус для мяса китайский кисло-сладкий &quot;Calve&quot; 270 г</a>.