В нашем интернет магазине вы можете купить Соус грузинский Сацебели застольный &quot;Кинто&quot; 300 г по цене 97.00 руб.
Обратите внимание на Срок годности: 2 года, а также Страна производитель: Россия.
Заказывайте Соус грузинский Сацебели застольный &quot;Кинто&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11682'>Сок лимонный концентрированный &quot;Kuhne&quot; 200 мл</a>, <a class='selected' style='color:#000000' href='/item/19691'>Томатная паста &quot;Помидорка&quot; 140 г</a>.