В нашем интернет магазине вы можете купить Соус-основа для Болоньезе &quot;Saсla&quot; 420 г по цене 243.00 руб.
Обратите внимание на Вес: 420 г, а также Срок годности: 2 года.
Заказывайте Соус-основа для Болоньезе &quot;Saсla&quot; 420 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/19688'>Томатная паста &quot;Mutti&quot; 210 г</a>, <a class='selected' style='color:#000000' href='/item/11687'>Соус гранатовый сладко-острый Наршараб &quot;Кинто&quot; 380 г</a>.