В нашем интернет магазине вы можете купить Печенье Земляничное &quot;Юбилейное&quot; 126 г по цене 19.00 руб.
Обратите внимание на Белки: 6 г, а также Жиры: 16,3 г.
Заказывайте Печенье Земляничное &quot;Юбилейное&quot; 126 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Печенье, пряники, вафли: <a class='selected' style='color:#000000' href='/item/12873'>Печенье с шоколадом Mini &quot;Leibniz&quot; 100 г</a>, <a class='selected' style='color:#000000' href='/item/9041'>Печенье затяжное Мария традиционное &quot;Любятово&quot; 180 г</a>.