В нашем интернет магазине вы можете купить Кешью жареный соленый &quot;Джаз&quot; 300 г по цене 385.00 руб.
Обратите внимание на Вес: 300 г, а также Энергетическая ценность: 688,5 Ккал.
Заказывайте Кешью жареный соленый &quot;Джаз&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Орехи, сухофрукты: <a class='selected' style='color:#000000' href='/item/19717'>Черная смородина сушеная &quot;Лесной сбор&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/19644'>Клюква сушеная &quot;Таежный сбор&quot; 200 г</a>.