В нашем интернет магазине вы можете купить Томаты вяленые &quot;Medusa&quot; pomodori secchi 500 г по цене 616.00 руб.
Обратите внимание на Условия хранения: от 0°С до 4°С, а также Жиры: 13,9 г.
Заказывайте Томаты вяленые &quot;Medusa&quot; pomodori secchi 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Готовые блюда: <a class='selected' style='color:#000000' href='/item/10503'>Борщ черниговский &quot;Вкусный суп&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/20124'>Суп-пюре томатный &quot;Heinz&quot; 400 г</a>.