В нашем интернет магазине вы можете купить Красная фасоль &quot;Bonduelle&quot; 400 г по цене 55.00 руб.
Обратите внимание на Срок годности: 4 года, а также Вес: 400 г.
Заказывайте Красная фасоль &quot;Bonduelle&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кукруза, зеленый горошек, фасоль: <a class='selected' style='color:#000000' href='/item/9256'>Фасоль белая в томатном соусе &quot;6 соток&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/9198'>Кукуруза сладкая &quot;Heinz&quot; 410 г</a>.