В нашем интернет магазине вы можете купить Соус салатный итальянский &quot;Kuhne&quot; 250 г по цене 120.00 руб.
Обратите внимание на Срок годности: 18 месяцев, а также Вес: 250 г.
Заказывайте Соус салатный итальянский &quot;Kuhne&quot; 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11697'>Соус из мушмулы &quot;Grandelitez&quot; 270 г</a>, <a class='selected' style='color:#000000' href='/item/19295'>Соус табаско Chipotle 150 мл</a>.