В нашем интернет магазине вы можете купить Аджика &quot;Кинто&quot; 130 г по цене 167.00 руб.
Обратите внимание на Срок годности: 12 месяцев, а также Вес: 130 г.
Заказывайте Аджика &quot;Кинто&quot; 130 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Аджика, горчица, хрен: <a class='selected' style='color:#000000' href='/item/10998'>Аджика по-грузински &quot;Бион&quot; 245 г</a>, <a class='selected' style='color:#000000' href='/item/11136'>Хрен с лимоном &quot;Главпродукт&quot; 170 г</a>.