В нашем интернет магазине вы можете купить Соус для спагетти томаты и базилик &quot;Dolmio&quot; 350 г по цене 113.00 руб.
Обратите внимание на Условия хранения: от 4°С до 30°С, а также Марка: Dolmio.
Заказывайте Соус для спагетти томаты и базилик &quot;Dolmio&quot; 350 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/19296'>Соус табаско Chipotle 60 мл</a>, <a class='selected' style='color:#000000' href='/item/19688'>Томатная паста &quot;Mutti&quot; 210 г</a>.