В нашем интернет магазине вы можете купить Соус Сацебели шашлычный &quot;Дарсил&quot; 310 г по цене 95.00 руб.
Обратите внимание на Условия хранения: от 2°С до 25°С, а также Производитель: ЗАО "Дарсил".
Заказывайте Соус Сацебели шашлычный &quot;Дарсил&quot; 310 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/19685'>Соус Традиционный для Болоньезе &quot;Dolmio&quot; 350 г</a>, <a class='selected' style='color:#000000' href='/item/11090'>Соус салатный французский &quot;Kuhne&quot; 250 г</a>.