В нашем интернет магазине вы можете купить Соус гранатовый сладко-острый Наршараб &quot;Кинто&quot; 380 г по цене 284.00 руб.
Обратите внимание на Вес: 380 г, а также Углеводы: 58 г.
Заказывайте Соус гранатовый сладко-острый Наршараб &quot;Кинто&quot; 380 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11105'>Соус томатный Чили &quot;Bioitalia&quot; 350 г</a>, <a class='selected' style='color:#000000' href='/item/11725'>Соус чесночный &quot;Heinz&quot; 260 г</a>.