В нашем интернет магазине вы можете купить Икра осетровая имитированная &quot;Здоровье&quot; 500 г по цене 142.00 руб.
Обратите внимание на Жиры: 3 г, а также Энергетическая ценность: 40 Ккал.
Заказывайте Икра осетровая имитированная &quot;Здоровье&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Икра: <a class='selected' style='color:#000000' href='/item/18247'>Икра Горбуши зернистая &quot;Русское море&quot; 210 г</a>, <a class='selected' style='color:#000000' href='/item/18252'>Икра лососевая зернистая Горбуша &quot;Меридиан&quot; 115 г</a>.