В нашем интернет магазине вы можете купить Икра лососевая имитированная &quot;Здоровье&quot; 500 г по цене 142.00 руб.
Обратите внимание на Вес: 500 г, а также Срок годности: 5 месяцев.
Заказывайте Икра лососевая имитированная &quot;Здоровье&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Икра: <a class='selected' style='color:#000000' href='/item/18249'>Икра лососевая зернистая &quot;Меридиан&quot; 2 шт по 140 г</a>, <a class='selected' style='color:#000000' href='/item/18248'>Икра Кеты зернистая &quot;Русское море&quot; 210 г</a>.