В нашем интернет магазине вы можете купить Соус с оливками &quot;Dolmio&quot; 350 г по цене 94.00 руб.
Обратите внимание на Углеводы: 8,1 г, а также Белки: 1,6 г.
Заказывайте Соус с оливками &quot;Dolmio&quot; 350 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11697'>Соус из мушмулы &quot;Grandelitez&quot; 270 г</a>, <a class='selected' style='color:#000000' href='/item/11069'>Соус для пасты Песто &quot;Barilla&quot; 190 г</a>.