В нашем интернет магазине вы можете купить Мусс Шоколад &quot;Nestle&quot; 4*59 г по цене 222.00 руб.
Обратите внимание на Вес: 4*59 г, а также Условия хранения: от 2°С до 4°С.
Заказывайте Мусс Шоколад &quot;Nestle&quot; 4*59 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Йогурты и десерты: <a class='selected' style='color:#000000' href='/item/8745'>Творожок Крем-брюле &quot;Даниссимо&quot; 130 г</a>, <a class='selected' style='color:#000000' href='/item/8699'>Пудинг Взбитые сливки/ваниль &quot;Ehrmann Grand Dessert&quot; 200 г</a>.