В нашем интернет магазине вы можете купить Колбаса Пивчики &quot;Микоян&quot; с/к 600 г по цене 542.00 руб.
Обратите внимание на Вес: 600 г, а также Страна производитель: Россия.
Заказывайте Колбаса Пивчики &quot;Микоян&quot; с/к 600 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/3531'>Колбаса Столичная &quot;Дымов&quot; с/к 300 г</a>, <a class='selected' style='color:#000000' href='/item/3499'>Колбаса Монблан &quot;Дымов&quot; с/к</a>.