В нашем интернет магазине вы можете купить Колбаса Нежная &quot;Царицыно&quot; с/к 150 г нарезка по цене 155.00 руб.
Обратите внимание на Условия хранения: от 2°С до 6°С, а также Срок годности: 45 дней.
Заказывайте Колбаса Нежная &quot;Царицыно&quot; с/к 150 г нарезка в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/3580'>Сервелат №7 &quot;Велком&quot; с/к</a>, <a class='selected' style='color:#000000' href='/item/18684'>Салями Московская &quot;Останкино&quot; с/к 300 г</a>.