В нашем интернет магазине вы можете купить Салями Наполи острая &quot;Beretta&quot; 300 г по цене 623.00 руб.
Обратите внимание на Белки: 29,5 г, а также Производитель: Salumificio Brianteo S.p.A..
Заказывайте Салями Наполи острая &quot;Beretta&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/3472'>Колбаса Зернистая &quot;Окраина&quot; с/к</a>, <a class='selected' style='color:#000000' href='/item/18628'>Колбаса Брауншвейгская &quot;Малаховский МК&quot; с/к</a>.