В нашем интернет магазине вы можете купить Кобаса Сальчичон &quot;Черкизовский МК&quot; с/к нарезка 100 г по цене 96.00 руб.
Обратите внимание на Вес: 0,1 кг, а также Жиры: 31 г.
Заказывайте Кобаса Сальчичон &quot;Черкизовский МК&quot; с/к нарезка 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/3578'>Сервелат &quot;Дымов&quot; с/к нарезка 90 г</a>, <a class='selected' style='color:#000000' href='/item/3434'>Колбаса Богородская &quot;Кампомос&quot; с/к 300 г</a>.