В нашем интернет магазине вы можете купить Эстрагон &quot;Премиум&quot; 50 г по цене 87.00 руб.
Обратите внимание на Условия хранения: От 0°C до 1°C, а также Марка: Премиум.
Заказывайте Эстрагон &quot;Премиум&quot; 50 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Зелень и салаты: <a class='selected' style='color:#000000' href='/item/8466'>Редис с зеленью &quot;Red Swing&quot; 150 г</a>, <a class='selected' style='color:#000000' href='/item/21393'>Мята 100 г</a>.