В нашем интернет магазине вы можете купить Шалфей &quot;Премиум&quot; 50 г по цене 99.00 руб.
Обратите внимание на Вес: 50 г, а также Страна производитель: Россия.
Заказывайте Шалфей &quot;Премиум&quot; 50 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Зелень и салаты: <a class='selected' style='color:#000000' href='/item/19538'>Кориандр (Кинза) в горшочке Премиум &quot;Московский&quot; 60 г</a>, <a class='selected' style='color:#000000' href='/item/21394'>Набор для мохито 250 г</a>.