В нашем интернет магазине вы можете купить Редис с зеленью микс 280 г по цене 165.00 руб.
Обратите внимание на Срок годности: 10 дней, а также Упаковка: Полиэтиленовая.
Заказывайте Редис с зеленью микс 280 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Зелень и салаты: <a class='selected' style='color:#000000' href='/item/21474'>Шалфей &quot;Премиум&quot; 50 г</a>, <a class='selected' style='color:#000000' href='/item/21470'>Укроп в горшочке Премиум &quot;Агрохолдинг Московский&quot;</a>.