В нашем интернет магазине вы можете купить Конфеты Клубника со сливками Три Икс &quot;Славянка&quot; 500 г по цене 88.00 руб.
Обратите внимание на Жиры: 18,8 г, а также Марка: Славянка.
Заказывайте Конфеты Клубника со сливками Три Икс &quot;Славянка&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18295'>Конфеты Кос-Халва &quot;Славянка&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/18299'>Конфеты Ленинградские &quot;КФ им.Крупской&quot; 500 г</a>.