В нашем интернет магазине вы можете купить Конфеты Шоколадная нуга Сласть &quot;Славянка&quot; 500 г по цене 104.00 руб.
Обратите внимание на Белки: 2,8 г, а также Энергетическая ценность: 431 Ккал.
Заказывайте Конфеты Шоколадная нуга Сласть &quot;Славянка&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18262'>Ирис Ассорти с начинками &quot;Сладоград&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/18355'>Халва &quot;Рот Фронт&quot; 800 г</a>.