В нашем интернет магазине вы можете купить Конфеты Кос-Халва &quot;Славянка&quot; 500 г по цене 107.00 руб.
Обратите внимание на Вес: 500 г, а также Энергетическая ценность: 447 Ккал.
Заказывайте Конфеты Кос-Халва &quot;Славянка&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18305'>Конфеты Молочные &quot;Мишка на севере&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/18312'>Конфеты С фундуком &quot;Особый&quot; 200 г</a>.