В нашем интернет магазине вы можете купить Конфеты &quot;Батончик Микс&quot; 650 г по цене 131.00 руб.
Обратите внимание на Белки: 3,7 г, а также Марка: Батончик Микс.
Заказывайте Конфеты &quot;Батончик Микс&quot; 650 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18321'>Конфеты Шах &quot;КФ им.Крупской&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/18316'>Конфеты Степ Платиновый &quot;Славянка&quot; 500 г</a>.