В нашем интернет магазине вы можете купить Конфеты Левушка &quot;Славянка&quot; 500 г по цене 146.00 руб.
Обратите внимание на Белки: 1,7 г, а также Вес: 500 г.
Заказывайте Конфеты Левушка &quot;Славянка&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18297'>Конфеты Ласточка &quot;Красный Октябрь&quot; 800 г</a>, <a class='selected' style='color:#000000' href='/item/18280'>Конфеты вафельные Курортные &quot;СладКо&quot; 500 г</a>.