В нашем интернет магазине вы можете купить Хлеб Ржаной с морковью 190 г по цене 51.00 руб.
Обратите внимание на Срок годности: 6 дней, а также Вес: 190 г.
Заказывайте Хлеб Ржаной с морковью 190 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Хлебобулочные изделия: <a class='selected' style='color:#000000' href='/item/17899'>Хлеб Тостовый в нарезке &quot;Хлебный Дом&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/19523'>Хлебные палочки Маковые &quot;Аладушкин&quot; 300 г</a>.