В нашем интернет магазине вы можете купить Хлеб черырехзлаковый 500 г по цене 162.00 руб.
Обратите внимание на Вес: 500 г, а также Условия хранения: от 0°С до 25°С.
Заказывайте Хлеб черырехзлаковый 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Хлебобулочные изделия: <a class='selected' style='color:#000000' href='/item/11740'>Хлеб &quot;Бородинский&quot; 350 г</a>, <a class='selected' style='color:#000000' href='/item/12931'>Хлеб Бурже Цельнозерновой 350 гр</a>.