В нашем интернет магазине вы можете купить Хлеб &quot;Бородинский&quot; 350 г по цене 38.00 руб.
Обратите внимание на Вес: 350 г, а также Срок годности: 5 дней.
Заказывайте Хлеб &quot;Бородинский&quot; 350 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Хлебобулочные изделия: <a class='selected' style='color:#000000' href='/item/19523'>Хлебные палочки Маковые &quot;Аладушкин&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/4404'>Хлеб &quot;Виру&quot; нарезка 270 г</a>.