В нашем интернет магазине вы можете купить Хлеб с семенами подсолнуха 500 г по цене 162.00 руб.
Обратите внимание на Вес: 500 г, а также Условия хранения: от 0°С до 25°С.
Заказывайте Хлеб с семенами подсолнуха 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Хлебобулочные изделия: <a class='selected' style='color:#000000' href='/item/17744'>Хлеб Карельский нарезанный &quot;Каравай&quot; 350 г</a>, <a class='selected' style='color:#000000' href='/item/4407'>Хлеб &quot;Латгальский&quot; 250 г</a>.