В нашем интернет магазине вы можете купить Персики половинки &quot;Corrado&quot; отборные 850 г по цене 123.00 руб.
Обратите внимание на Срок годности: 3 года, а также Углеводы: 12,1 г.
Заказывайте Персики половинки &quot;Corrado&quot; отборные 850 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные фрукты и ягоды: <a class='selected' style='color:#000000' href='/item/9135'>Ананасы кольца &quot;Corrado&quot; 565 г</a>, <a class='selected' style='color:#000000' href='/item/9132'>Абрикосы половинки в сиропе &quot;Lorado&quot; 425 г</a>.