В нашем интернет магазине вы можете купить Вишня без косточки &quot;Stollenwerk&quot; 720 г по цене 223.00 руб.
Обратите внимание на Вес: 720 г, а также Срок годности: 3 года.
Заказывайте Вишня без косточки &quot;Stollenwerk&quot; 720 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные фрукты и ягоды: <a class='selected' style='color:#000000' href='/item/9180'>Компот из слив &quot;Green Ray&quot; 720 мл</a>, <a class='selected' style='color:#000000' href='/item/9145'>Арбузы консервированные &quot;Молдаванка&quot; 1400 г</a>.