В нашем интернет магазине вы можете купить Груши половинки в сиропе &quot;Скатерть-самобранка&quot; 1700 мл по цене 214.00 руб.
Обратите внимание на Срок годности: 3 года, а также Белки: 0,2 г.
Заказывайте Груши половинки в сиропе &quot;Скатерть-самобранка&quot; 1700 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные фрукты и ягоды: <a class='selected' style='color:#000000' href='/item/9181'>Компот из слив &quot;Еко&quot; 720 мл</a>, <a class='selected' style='color:#000000' href='/item/9177'>Клубника в сиропе &quot;Lorado&quot; 410 г</a>.