В нашем интернет магазине вы можете купить Колбаса Русская &quot;Малаховский МК&quot; в/с по цене 418.00 руб.
Обратите внимание на Условия хранения: от 0°С до 6°С, а также Срок годности: 15 дней.
Заказывайте Колбаса Русская &quot;Малаховский МК&quot; в/с в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Вареные колбасы: <a class='selected' style='color:#000000' href='/item/3458'>Колбаса Докторская &quot;Дымов&quot; 600 г</a>, <a class='selected' style='color:#000000' href='/item/18632'>Колбаса вареная докторская &quot;Велком&quot; 500 г</a>.