В нашем интернет магазине вы можете купить Устрицы Специаль №2 по цене 138.00 руб.
Обратите внимание на Белки: 14 г, а также Углеводы: 6 г.
Заказывайте Устрицы Специаль №2 в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Морепродукты и морская капуста: <a class='selected' style='color:#000000' href='/item/31341'>Крабовое мясо &quot;Vici&quot; 1 кг</a>, <a class='selected' style='color:#000000' href='/item/8510'>Мидии в масле Брушетта &quot;Меридиан&quot; с пряностями 430 г</a>.