В нашем интернет магазине вы можете купить Форель ручьевая охлажденная потрошеная с головой по цене 754.00 руб.
Обратите внимание на Срок годности: 12 дней, а также Энергетическая ценность: 102 Ккал.
Заказывайте Форель ручьевая охлажденная потрошеная с головой в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Охлажденная рыба: <a class='selected' style='color:#000000' href='/item/8271'>Семга Норвежская охлажденная 3-4 кг</a>, <a class='selected' style='color:#000000' href='/item/27583'>Кефаль тушка</a>.ловы от 1 кг до 2 кг</a>.