В нашем интернет магазине вы можете купить Устрицы Черный жемчуг №2 по цене 164.00 руб.
Обратите внимание на Жиры: 0,2 г, а также Упаковка: Полиэтиленовая.
Заказывайте Устрицы Черный жемчуг №2 в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Морепродукты и морская капуста: <a class='selected' style='color:#000000' href='/item/27617'>Мини-кальмары охлажденные</a>, <a class='selected' style='color:#000000' href='/item/31099'>Крабовые палочки резаные &quot;Vici&quot; 1 кг</a>.