В нашем интернет магазине вы можете купить Филе сайды охлажденное по цене 341.00 руб.
Обратите внимание на Белки: 19 г, а также Энергетическая ценность: 80 Ккал.
Заказывайте Филе сайды охлажденное в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Охлажденная рыба: <a class='selected' style='color:#000000' href='/item/18141'>Морской карась Дорада от 800 г до 1 кг</a>, <a class='selected' style='color:#000000' href='/item/18148'>Сёмга Норвежская охлажденная от 7 кг до 8 кг</a>.