В нашем интернет магазине вы можете купить Корейка &quot;Останкино&quot; нарезка в/к 150 г по цене 91.00 руб.
Обратите внимание на Жиры: 25 г, а также Белки: 16 г.
Заказывайте Корейка &quot;Останкино&quot; нарезка в/к 150 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/9276'>Бекон по-украински в вакууме &quot;Микоян&quot; 350-1 кг</a>, <a class='selected' style='color:#000000' href='/item/23030'>Бекон Швабский &quot;Рублевский МК&quot; в/у</a>.