В нашем интернет магазине вы можете купить Шашлык с травами &quot;Велком&quot; по цене 366.00 руб.
Обратите внимание на Жиры: 35 г, а также Страна производитель: Россия.
Заказывайте Шашлык с травами &quot;Велком&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Шашлык, купаты: <a class='selected' style='color:#000000' href='/item/20460'>Шашлык из филе грудки индейки в майонезе &quot;Индолина&quot; 1 кг</a>, <a class='selected' style='color:#000000' href='/item/24391'>Колбаски по-петелински с сыром &quot;Петелинка&quot;</a>.