В нашем интернет магазине вы можете купить Тушка ЦБ 1-го сорта на подложке &quot;Белая птица&quot; по цене 154.00 руб.
Обратите внимание на Белки: 16,8 г, а также Жиры: 10,2 г.
Заказывайте Тушка ЦБ 1-го сорта на подложке &quot;Белая птица&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Курица: <a class='selected' style='color:#000000' href='/item/4509'>Крыло цыпленка-бройлера охлажденное &quot;Петелинка&quot;</a>, <a class='selected' style='color:#000000' href='/item/20450'>Филе ЦБ охлажденное на подложке &quot;Белая птица&quot;</a>.