В нашем интернет магазине вы можете купить Томатная паста &quot;Помидорка&quot; 770 г по цене 150.00 руб.
Обратите внимание на Срок годности: 2 года, а также Марка: Помидорка.
Заказывайте Томатная паста &quot;Помидорка&quot; 770 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11057'>Соус базиликовый &quot;Barilla&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/11699'>Соус из плодов красной алычи &quot;Grandelitez&quot; 270 г</a>.