В нашем интернет магазине вы можете купить Томатная паста &quot;Heinz&quot; 380 г по цене 94.00 руб.
Обратите внимание на Срок годности: 18 месяцев, а также Белки: 4,9 г.
Заказывайте Томатная паста &quot;Heinz&quot; 380 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/17561'>Соус Лесные грибы &quot;Knorr&quot; 1,2 кг</a>, <a class='selected' style='color:#000000' href='/item/11116'>Томатный соус Болоньез &quot;Barilla&quot; 400 г</a>.