В нашем интернет магазине вы можете купить Томатная паста &quot;Heinz&quot; 70 г по цене 29.00 руб.
Обратите внимание на Срок годности: 18 месяцев, а также Белки: 4,9 г.
Заказывайте Томатная паста &quot;Heinz&quot; 70 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11085'>Соус с грибами для Болоньезе &quot;Dolmio&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/11104'>Соус томатный традиционный &quot;Кинто&quot; 310 г</a>.