В нашем интернет магазине вы можете купить Томатная паста &quot;Помидорка&quot; 380 г по цене 102.00 руб.
Обратите внимание на Жиры: 0,4 г, а также Производитель: Антонио Петти фу Паскуале С.п.А..
Заказывайте Томатная паста &quot;Помидорка&quot; 380 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11071'>Соус для салата 1000 островов &quot;Calve&quot; 245 г</a>, <a class='selected' style='color:#000000' href='/item/11713'>Соус с баклажанами и чесноком &quot;Dolmio&quot; 500 г</a>.