В нашем интернет магазине вы можете купить Сода пищевая 500 г по цене 18.00 руб.
Обратите внимание на Вес: 500 г, а также Производитель: ЗАО Предприятие МС.
Заказывайте Сода пищевая 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мука, дрожжи, кондитерские добавки: <a class='selected' style='color:#000000' href='/item/20316'>Глазурь темный белый шоколад &quot;Dr. Oetker&quot; 100 г</a>, <a class='selected' style='color:#000000' href='/item/20323'>Дрожжи быстродействующие &quot;Домашняя кухня&quot; 12 г</a>.