В нашем интернет магазине вы можете купить Торт Римские каникулы &quot;Ренессанс&quot; 1,2 кг по цене 465.00 руб.
Обратите внимание на Вес: 1200 г, а также Энергетическая ценность: 285 Ккал.
Заказывайте Торт Римские каникулы &quot;Ренессанс&quot; 1,2 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/17817'>Набор пирожных медовое &quot;Mirel&quot; 260 г</a>, <a class='selected' style='color:#000000' href='/item/19456'>Пирог С абрикосовой начинкой &quot;Хлебный Дом&quot; 300 г</a>.