В нашем интернет магазине вы можете купить Торт бисквитный Анжелика &quot;Север&quot; 1 кг по цене 462.00 руб.
Обратите внимание на Условия хранения: от 2°С до 6°С, а также Вес: 1000 г.
Заказывайте Торт бисквитный Анжелика &quot;Север&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/17844'>Пирожные Творожные кольца оригинальные &quot;У Палыча&quot; 250 г</a>, <a class='selected' style='color:#000000' href='/item/19474'>Творожные колечки &quot;Mirel&quot; 210 г</a>.