В нашем интернет магазине вы можете купить Торт бисквитный Цезарь &quot;Ренессанс&quot; 1,4 кг по цене 465.00 руб.
Обратите внимание на Вес: 1400 г, а также Условия хранения: от 2°С до 6°С.
Заказывайте Торт бисквитный Цезарь &quot;Ренессанс&quot; 1,4 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/12920'>Торт вафельный ассорти &quot;Мишка косолапый&quot; 250 г</a>, <a class='selected' style='color:#000000' href='/item/19524'>Шарлотка Лесная Ягода &quot;Фили Бейкер&quot; 670 г</a>.