В нашем интернет магазине вы можете купить Макароны Ракушка &quot;Шебекинские&quot; 450 г по цене 38.00 руб.
Обратите внимание на Вес: 450, а также Страна производитель: Россия.
Заказывайте Макароны Ракушка &quot;Шебекинские&quot; 450 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Макаронные изделия: <a class='selected' style='color:#000000' href='/item/9473'>Макароны Спагетти прямоугольные &quot;3 Glocken&quot;  500 г</a>, <a class='selected' style='color:#000000' href='/item/18963'>Макароны Перья крупные Pennoni Lisci &quot;Bioitalia&quot; 500 г</a>.