В нашем интернет магазине вы можете купить Армянский лаваш &quot;Авак&quot; 440 г по цене 50.00 руб.
Обратите внимание на Срок годности: 3 дня, а также Упаковка: Полиэтиленовая.
Заказывайте Армянский лаваш &quot;Авак&quot; 440 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Хлебобулочные изделия: <a class='selected' style='color:#000000' href='/item/17891'>Хлеб Бородинский &quot;Черемушки&quot; 800 г</a>, <a class='selected' style='color:#000000' href='/item/17898'>Хлеб Столичный формовой в нарезке &quot;Хлебный Дом&quot; 700 г</a>.