В нашем интернет магазине вы можете купить Соус табаско Habanero 150 мл по цене 619.00 руб.
Обратите внимание на Срок годности: 18 месяцев, а также Условия хранения: В сухом прохладном месте.
Заказывайте Соус табаско Habanero 150 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11085'>Соус с грибами для Болоньезе &quot;Dolmio&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/11082'>Соус острый &quot;Dolmio&quot; 500 г</a>.