В нашем интернет магазине вы можете купить Армянский лаваш &quot;Авак&quot; 140 г по цене 21.00 руб.
Обратите внимание на Условия хранения: от 0°С до 6°С, а также Срок годности: 3 дня.
Заказывайте Армянский лаваш &quot;Авак&quot; 140 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Хлебобулочные изделия: <a class='selected' style='color:#000000' href='/item/17806'>Лепешки ржано-пшеничные Краюшки &quot;Хлебный Дом&quot; 240 г</a>, <a class='selected' style='color:#000000' href='/item/4404'>Хлеб &quot;Виру&quot; нарезка 270 г</a>.