В нашем интернет магазине вы можете купить Соус табаско Chipotle 60 мл по цене 214.00 руб.
Обратите внимание на Срок годности: 18 месяцев, а также Объем: 60 мл.
Заказывайте Соус табаско Chipotle 60 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11051'>Соус Pecorino &quot;Barilla&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/11089'>Соус салатный с йогуртом &quot;Kuhne&quot; 250 г</a>.