В нашем интернет магазине вы можете купить Кориандр (Кинза) в горшочке Премиум &quot;Московский&quot; 60 г по цене 53.00 руб.
Обратите внимание на Срок годности: 10 дней, а также Условия хранения: от 0°С до 6°С.
Заказывайте Кориандр (Кинза) в горшочке Премиум &quot;Московский&quot; 60 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Зелень и салаты: <a class='selected' style='color:#000000' href='/item/19294'>Мята 100 г</a>, <a class='selected' style='color:#000000' href='/item/21393'>Мята 100 г</a>.