В нашем интернет магазине вы можете купить Горчица французская &quot;Верес&quot; 140 г по цене 31.00 руб.
Обратите внимание на Углеводы: 15,7 г, а также Вес: 140 г.
Заказывайте Горчица французская &quot;Верес&quot; 140 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Аджика, горчица, хрен: <a class='selected' style='color:#000000' href='/item/11141'>Хрен ядреный &quot;Главпродукт&quot; 170 г</a>, <a class='selected' style='color:#000000' href='/item/11009'>Горчица средне-острая &quot;Kuhne&quot; 5 кг</a>.