В нашем интернет магазине вы можете купить Кетчуп томатный &quot;Calve&quot; 350 г по цене 53.00 руб.
Обратите внимание на Срок годности: 9 месяцев, а также Страна производитель: Россия.
Заказывайте Кетчуп томатный &quot;Calve&quot; 350 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кетчупы: <a class='selected' style='color:#000000' href='/item/11031'>Кетчуп томатный &quot;Чумак&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/11535'>Кетчуп острый &quot;Heinz&quot; 342 г</a>.