В нашем интернет магазине вы можете купить Кетчуп шашлычный &quot;Балтимор&quot; 330 г по цене 45.00 руб.
Обратите внимание на Условия хранения: от 0°С до 25°С, а также Вес: 330 г.
Заказывайте Кетчуп шашлычный &quot;Балтимор&quot; 330 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кетчупы: <a class='selected' style='color:#000000' href='/item/11521'>Кетчуп Адмирал &quot;Балтимор&quot; 330 г</a>, <a class='selected' style='color:#000000' href='/item/11027'>Кетчуп томатный &quot;Heinz&quot; 570 г</a>.