В нашем интернет магазине вы можете купить Кетчуп Бразильский &quot;Calve&quot; 350 г по цене 53.00 руб.
Обратите внимание на Условия хранения: от 0°С до 25°С, а также Энергетическая ценность: 85 Ккал.
Заказывайте Кетчуп Бразильский &quot;Calve&quot; 350 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кетчупы: <a class='selected' style='color:#000000' href='/item/11528'>Кетчуп к мясу на углях &quot;Calve&quot; 350 г</a>, <a class='selected' style='color:#000000' href='/item/11169'>Кетчуп с паприкой &quot;Торчин&quot; 300 г</a>.