В нашем интернет магазине вы можете купить Колбаса Брауншвейгская/сервелат &quot;Дымов&quot; с/к 90 г по цене 131.00 руб.
Обратите внимание на Вес: 90 г, а также Белки: 27,7 г.
Заказывайте Колбаса Брауншвейгская/сервелат &quot;Дымов&quot; с/к 90 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/3515'>Колбаса Преображенская &quot;Черкизовский МК&quot; с/к</a>, <a class='selected' style='color:#000000' href='/item/3563'>Пиколини - сыр &quot;Дымов&quot; с/к 1 кг</a>.