В нашем интернет магазине вы можете купить Снаки Мини-салями &quot;Jean Сaby&quot; 500 г по цене 828.00 руб.
Обратите внимание на Срок годности: 75 дней, а также Углеводы: 3,7 г.
Заказывайте Снаки Мини-салями &quot;Jean Сaby&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/3580'>Сервелат №7 &quot;Велком&quot; с/к</a>, <a class='selected' style='color:#000000' href='/item/3440'>Колбаса Брауншвейгская &quot;Малаховский МК&quot; 250 г с/к в/с</a>.