В нашем интернет магазине вы можете купить Колбаса Перфекто &quot;КампоМос&quot; с/к 100 г по цене 123.00 руб.
Обратите внимание на Вес: 0,1 кг, а также Жиры: 55 г.
Заказывайте Колбаса Перфекто &quot;КампоМос&quot; с/к 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/3446'>Колбаса Брауншвейгская &quot;Рублевская&quot; с/к в/с</a>, <a class='selected' style='color:#000000' href='/item/3515'>Колбаса Преображенская &quot;Черкизовский МК&quot; с/к</a>.