В нашем интернет магазине вы можете купить Конфеты Шах &quot;КФ им.Крупской&quot; 500 г по цене 115.00 руб.
Обратите внимание на Жиры: 39 г, а также Марка: КФ им.Крупской.
Заказывайте Конфеты Шах &quot;КФ им.Крупской&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18299'>Конфеты Ленинградские &quot;КФ им.Крупской&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/18261'>Ирис Ассорти &quot;Сладоград&quot; 400 г</a>.