В нашем интернет магазине вы можете купить Конфеты Ленинградские &quot;КФ им.Крупской&quot; 500 г по цене 230.00 руб.
Обратите внимание на Белки: 3 г, а также Вес: 500 г.
Заказывайте Конфеты Ленинградские &quot;КФ им.Крупской&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18304'>Конфеты Мишка на севере &quot;КФ им.Крупской&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/18275'>Конфеты Белочка &quot;КФ им.Крупской&quot; 500 г</a>.