В нашем интернет магазине вы можете купить Конфеты Белочка &quot;КФ им.Крупской&quot; 500 г по цене 250.00 руб.
Обратите внимание на Условия хранения: от 15°С до 21°С, а также Белки: 9 г.
Заказывайте Конфеты Белочка &quot;КФ им.Крупской&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18278'>Конфеты Ванильные Птичка &quot;СладКо&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/18291'>Конфеты Грильяжные Орех &quot;Красный Октябрь&quot; 700 г</a>.