В нашем интернет магазине вы можете купить Конфеты Мишка на севере &quot;КФ им.Крупской&quot; 500 г по цене 276.00 руб.
Обратите внимание на Углеводы: 54,4 г, а также Страна производитель: Россия.
Заказывайте Конфеты Мишка на севере &quot;КФ им.Крупской&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18307'>Конфеты Пралине Белочка &quot;Сладко&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/18309'>Конфеты Ромашки &quot;Рот Фронт&quot; 800 г</a>.