В нашем интернет магазине вы можете купить Петрушка прямая &quot;Премиум&quot; 30 г по цене 35.00 руб.
Обратите внимание на Вес: 30 г, а также Условия хранения: от 2°C до 6°C.
Заказывайте Петрушка прямая &quot;Премиум&quot; 30 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Зелень и салаты: <a class='selected' style='color:#000000' href='/item/8470'>Салат Лолло Россо</a>, <a class='selected' style='color:#000000' href='/item/2516'>Салат &quot;Белая Дача Олимп&quot; 150 г </a>.