В нашем интернет магазине вы можете купить Щука тушка охлажденная по цене 230.00 руб.
Обратите внимание на Условия хранения: От -2° до 2°, а также Жиры: 1,1 г.
Заказывайте Щука тушка охлажденная в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Охлажденная рыба: <a class='selected' style='color:#000000' href='/item/8272'>Семга Норвежская охлажденная 4-5 кг</a>, <a class='selected' style='color:#000000' href='/item/18141'>Морской карась Дорада от 800 г до 1 кг</a>.