В нашем интернет магазине вы можете купить Осетр сибирский охлажденный портошенвй с головой по цене 481.00 руб.
Обратите внимание на Срок годности: 7 дней, а также Страна производитель: Россия.
Заказывайте Осетр сибирский охлажденный портошенвй с головой в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесная рыба: <a class='selected' style='color:#000000' href='/item/27687'>Угорь морской</a>, <a class='selected' style='color:#000000' href='/item/2544'>Семга слабосоленая филе-кусок &quot;Меридиан&quot; 300 г</a>.