В нашем интернет магазине вы можете купить Стерлядь н/р охлажденная 500-800 по цене 974.00 руб.
Обратите внимание на Условия хранения: От -2° до 2°, а также Страна производитель: Россия.
Заказывайте Стерлядь н/р охлажденная 500-800 в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесная рыба: <a class='selected' style='color:#000000' href='/item/8483'>Филе Форели &quot;Русское море&quot; нарезка с/с 120 г</a>, <a class='selected' style='color:#000000' href='/item/12591'>Рыба Дорада 300/400 1кг</a>.