В нашем интернет магазине вы можете купить Форель ручьевая охлажденная &quot;Unifish&quot; потрошеная с головой по цене 655.00 руб.
Обратите внимание на Жиры: 2,7 г, а также Срок годности: 12 дней.
Заказывайте Форель ручьевая охлажденная &quot;Unifish&quot; потрошеная с головой в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Охлажденная рыба: <a class='selected' style='color:#000000' href='/item/18140'>Морской карась Дорада от 400 г до 600 г</a>, <a class='selected' style='color:#000000' href='/item/8270'>Семга Норвежская охлажденная 2-3 кг</a>.