В нашем интернет магазине вы можете купить Хлеб Бородинский нарезка 325 г по цене 24.00 руб.
Обратите внимание на Вес: 325 г, а также Упаковка: Полиэтиленовая.
Заказывайте Хлеб Бородинский нарезка 325 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Хлебобулочные изделия: <a class='selected' style='color:#000000' href='/item/12931'>Хлеб Бурже Цельнозерновой 350 гр</a>, <a class='selected' style='color:#000000' href='/item/17765'>Батон Нарезной &quot;Хлебозавод № 28&quot; 380 г</a>.