В нашем интернет магазине вы можете купить Карбонад Юбилейный &quot;Останкино&quot; в/к нарезка 150 г по цене 112.00 руб.
Обратите внимание на Белки: 15 г, а также Срок годности: 20 дней.
Заказывайте Карбонад Юбилейный &quot;Останкино&quot; в/к нарезка 150 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/23039'>Говядина по-татарски &quot;Микоян&quot;</a>, <a class='selected' style='color:#000000' href='/item/23024'>Балык ламберный &quot;Рублевский МК&quot; с/к в/у</a>.