В нашем интернет магазине вы можете купить Крыло индейки в маринаде &quot;Индолина&quot; 1 кг по цене 274.00 руб.
Обратите внимание на Белки: 10,7 г, а также Условия хранения: от 0°С до 2°С.
Заказывайте Крыло индейки в маринаде &quot;Индолина&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Индейка: <a class='selected' style='color:#000000' href='/item/8507'>Крыло индейки целое Халяль&quot;Индолина&quot; </a>, <a class='selected' style='color:#000000' href='/item/13069'>Бедро индейки филе Охлажденное &quot;Краснобор&quot;</a>.