В нашем интернет магазине вы можете купить Торт Вишенка &quot;Ренессанс&quot; 500 г по цене 206.00 руб.
Обратите внимание на Белки: 3,3 г, а также Срок годности: 5 дней.
Заказывайте Торт Вишенка &quot;Ренессанс&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/19516'>Торт Эльдорадо &quot;Ренессанс&quot; 2100 г</a>, <a class='selected' style='color:#000000' href='/item/19494'>Торт Наполеон Деревенский &quot;Фили Бейкер&quot; 800 г</a>.