В нашем интернет магазине вы можете купить Торт Эстерхази &quot;Mirel&quot; 1,1 кг по цене 465.00 руб.
Обратите внимание на Углеводы: 42,9 г, а также Производитель: ОАО "Хлебпром".
Заказывайте Торт Эстерхази &quot;Mirel&quot; 1,1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/19510'>Торт Тирамису &quot;Черемушки&quot; 700 г</a>, <a class='selected' style='color:#000000' href='/item/19451'>Пирог Итальянский пай Вишня &quot;Сдобная Особа&quot; 400 г</a>.