В нашем интернет магазине вы можете купить Торт Прага &quot;Mirel&quot; 600 г по цене 234.00 руб.
Обратите внимание на Вес: 600 г, а также Углеводы: 39,2 г.
Заказывайте Торт Прага &quot;Mirel&quot; 600 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/17882'>Торт Творожно-сливочный &quot;У Палыча&quot; 550 г</a>, <a class='selected' style='color:#000000' href='/item/19466'>Пирожное Трубочка с кремом &quot;АМА&quot; 252 г</a>.