В нашем интернет магазине вы можете купить Торт Сметанник по-домашнему &quot;Mirel&quot; 900 г по цене 458.00 руб.
Обратите внимание на Белки: 4,2 г, а также Вес: 900 г.
Заказывайте Торт Сметанник по-домашнему &quot;Mirel&quot; 900 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/19503'>Торт Сенатор &quot;Ренессанс&quot; 2300 г</a>, <a class='selected' style='color:#000000' href='/item/19487'>Торт Медовик &quot;Черемушки&quot; 380 г</a>.