В нашем интернет магазине вы можете купить Кукурузные хлопья Хрутка &quot;Nestle&quot; 320 г по цене 56.00 руб.
Обратите внимание на Вес: 320 г, а также Углеводы: 22,4 г.
Заказывайте Кукурузные хлопья Хрутка &quot;Nestle&quot; 320 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Готовые завтраки: <a class='selected' style='color:#000000' href='/item/17714'>Батончик злаковый c молочным шоколадом Corny &quot;Schwartau&quot; 6 шт по 25 г</a>, <a class='selected' style='color:#000000' href='/item/18018'>Хлопья кукурузные &quot;Любятово&quot; 250 г</a>.