В нашем интернет магазине вы можете купить Кукурузные початки &quot;Stollenwerk&quot; 330 г по цене 140.00 руб.
Обратите внимание на Белки: 2,1 г, а также Энергетическая ценность: 39 Ккал.
Заказывайте Кукурузные початки &quot;Stollenwerk&quot; 330 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кукруза, зеленый горошек, фасоль: <a class='selected' style='color:#000000' href='/item/19539'>Красная фасоль &quot;Bonduelle&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/9258'>Фасоль красная &quot;6 соток&quot; 400 г</a>.