В нашем интернет магазине вы можете купить Маслята &quot;Таежный сбор&quot; маринованные 500 г по цене 262.00 руб.
Обратите внимание на Срок годности: 2 года, а также Марка: Таежный сбор.
Заказывайте Маслята &quot;Таежный сбор&quot; маринованные 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Грибы консервированные: <a class='selected' style='color:#000000' href='/item/4726'>Шампиньоны резаные &quot;Green Ray&quot; 425 г</a>, <a class='selected' style='color:#000000' href='/item/28089'>Грибы гриль &quot;Federici&quot; 280 г</a>.