В нашем интернет магазине вы можете купить Изюм тёмный 400 г по цене 127.00 руб.
Обратите внимание на Условия хранения: В сухом прохладном месте, а также Страна производитель: Россия.
Заказывайте Изюм тёмный 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Орехи, сухофрукты: <a class='selected' style='color:#000000' href='/item/19712'>Турецкая сладость гранат с фисташкой &quot;Ekovita&quot; 100 г</a>, <a class='selected' style='color:#000000' href='/item/19998'>Фисташки жареные с солью/перцем &quot;Wonderful&quot; 500 г</a>.