В нашем интернет магазине вы можете купить Яйцо куриное &quot;Сельская новь&quot; категории С2 10 шт по цене 63.00 руб.
Обратите внимание на Срок годности: 90 дней, а также Вес: 500 г.
Заказывайте Яйцо куриное &quot;Сельская новь&quot; категории С2 10 шт в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Яйца: <a class='selected' style='color:#000000' href='/item/8611'>Яйцо куриное категории С0 30 шт</a>, <a class='selected' style='color:#000000' href='/item/8613'>Яйцо куриное категории С2 10 шт</a>.