В нашем интернет магазине вы можете купить Сосиски Баварские &quot;Окраина&quot; 380 г по цене 205.00 руб.
Обратите внимание на Жиры: 20 г, а также Марка: Окраина.
Заказывайте Сосиски Баварские &quot;Окраина&quot; 380 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сосиски и сардельки: <a class='selected' style='color:#000000' href='/item/9002'>Сосиски Сливочные &quot;Велком&quot; 1 кг</a>, <a class='selected' style='color:#000000' href='/item/10794'>Сардельки клинские &quot;Клинский мясокомбинат&quot; 1 кг</a>.