В нашем интернет магазине вы можете купить Сосиски Телячьи &quot;Окраина&quot; 320 г по цене 162.00 руб.
Обратите внимание на Белки: 15 г, а также Жиры: 21,8 г.
Заказывайте Сосиски Телячьи &quot;Окраина&quot; 320 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сосиски и сардельки: <a class='selected' style='color:#000000' href='/item/10861'>Сосиски молочные &quot;Дымов&quot; в вакуумной упаковке 370 г</a>, <a class='selected' style='color:#000000' href='/item/10875'>Сосиски Телячьи &quot;Клинский мясокомбинат&quot; 470 г</a>.