В нашем интернет магазине вы можете купить Ананасы кусочки &quot;Corrado&quot; 850 г по цене 107.00 руб.
Обратите внимание на Вес: 850 г, а также Срок годности: 3 года.
Заказывайте Ананасы кусочки &quot;Corrado&quot; 850 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные фрукты и ягоды: <a class='selected' style='color:#000000' href='/item/9177'>Клубника в сиропе &quot;Lorado&quot; 410 г</a>, <a class='selected' style='color:#000000' href='/item/9228'>Персики половинки &quot;Corrado&quot; отборные 850 г</a>.