В нашем интернет магазине вы можете купить Ананасы кольца &quot;Corrado&quot; 565 г по цене 74.00 руб.
Обратите внимание на Вес: 565 г, а также Упаковка: жестяная банка.
Заказывайте Ананасы кольца &quot;Corrado&quot; 565 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные фрукты и ягоды: <a class='selected' style='color:#000000' href='/item/9200'>Манго в сиропе &quot;Lorado&quot; 425 мл</a>, <a class='selected' style='color:#000000' href='/item/9139'>Ананасы кольца в сиропе &quot;Del Monte&quot; 567 г</a>.