В нашем интернет магазине вы можете купить Шоколад &quot;Красный Октябрь&quot; Аленка 20 г по цене 12.00 руб.
Обратите внимание на Вес: 0,02 кг, а также Срок годности: 1 год.
Заказывайте Шоколад &quot;Красный Октябрь&quot; Аленка 20 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Шоколад, батончики, пасты: <a class='selected' style='color:#000000' href='/item/12137'>Батончик шоколадный &quot;Snickers&quot; 50,5 г</a>, <a class='selected' style='color:#000000' href='/item/12352'>Шоколад темный &quot;Россия&quot; 90 г</a>.