В нашем интернет магазине вы можете купить Горчица русская ядреная &quot;Kuhne&quot; 250 г по цене 139.00 руб.
Обратите внимание на Срок годности: 12 месяцев, а также Упаковка: стеклянная банка.
Заказывайте Горчица русская ядреная &quot;Kuhne&quot; 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Аджика, горчица, хрен: <a class='selected' style='color:#000000' href='/item/11518'>Горчица французская &quot;Heinz&quot; 180 г</a>, <a class='selected' style='color:#000000' href='/item/11514'>Горчица классическая &quot;Heinz&quot; 185 г</a>.