В нашем интернет магазине вы можете купить Соус шашлычный &quot;Пиканта&quot; 260 г по цене 62.00 руб.
Обратите внимание на Белки: 1 г, а также Вес: 260 г.
Заказывайте Соус шашлычный &quot;Пиканта&quot; 260 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11707'>Соус Мексиканская сальса &quot;Heinz&quot; 575 г</a>, <a class='selected' style='color:#000000' href='/item/11078'>Соус кисло-сладкий с ананасами &quot;Uncle Ben's&quot; 500 г</a>.