В нашем интернет магазине вы можете купить Соус к спагетти с базиликом &quot;Пиканта&quot; 280 г по цене 73.00 руб.
Обратите внимание на Вес: 260 г, а также Энергетическая ценность: 63 Ккал.
Заказывайте Соус к спагетти с базиликом &quot;Пиканта&quot; 280 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11090'>Соус салатный французский &quot;Kuhne&quot; 250 г</a>, <a class='selected' style='color:#000000' href='/item/11050'>Соус Parmigiana с томатами черри &quot;Saсla&quot; 350 г</a>.