В нашем интернет магазине вы можете купить Горчица классическая &quot;Heinz&quot; 185 г по цене 83.00 руб.
Обратите внимание на Белки: 7,5 г, а также Срок годности: 12 месяцев.
Заказывайте Горчица классическая &quot;Heinz&quot; 185 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Аджика, горчица, хрен: <a class='selected' style='color:#000000' href='/item/11513'>Горчица зернистая Ротиссер &quot;Kuhne&quot; 250 мл</a>, <a class='selected' style='color:#000000' href='/item/11000'>Горчица дижонская оригинальная &quot;Maille&quot; 800 мл</a>.