В нашем интернет магазине вы можете купить Салями Венгерская &quot;Montorsi&quot; 250 г по цене 421.00 руб.
Обратите внимание на Белки: 27,8 г, а также Срок годности: 4 месяца.
Заказывайте Салями Венгерская &quot;Montorsi&quot; 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/18679'>Колбаски Охотничьи прессованные &quot;Малаховский&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/3534'>Колбаса Фаворит обсыпная &quot;Микоян&quot; с/к</a>.