В нашем интернет магазине вы можете купить Колбаса Ореховая &quot;Delikatesas&quot; с/к 260 г по цене 295.00 руб.
Обратите внимание на Срок годности: 4 месяца, а также Белки: 27,9 г.
Заказывайте Колбаса Ореховая &quot;Delikatesas&quot; с/к 260 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/3447'>Колбаса Брауншвейгская &quot;Черкизовский МК&quot; с/к</a>, <a class='selected' style='color:#000000' href='/item/3435'>Колбаса Бородинская &quot;Черкизовский МК&quot; с/к</a>.