В нашем интернет магазине вы можете купить Укроп в боксе &quot;Премиум&quot; 30 г по цене 33.00 руб.
Обратите внимание на Условия хранения: от 2°C до 6°C, а также Марка: Премиум.
Заказывайте Укроп в боксе &quot;Премиум&quot; 30 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Зелень и салаты: <a class='selected' style='color:#000000' href='/item/2516'>Салат &quot;Белая Дача Олимп&quot; 150 г </a>, <a class='selected' style='color:#000000' href='/item/21462'>Тимьян &quot;Премиум&quot; 50 г</a>.