В нашем интернет магазине вы можете купить Салат Радичио в пленке по цене 71.00 руб.
Обратите внимание на Условия хранения: От 4°C до 6°C, а также Срок годности: 14 дней.
Заказывайте Салат Радичио в пленке в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Зелень и салаты: <a class='selected' style='color:#000000' href='/item/8469'>Салат Листовой в горшке 1 шт</a>, <a class='selected' style='color:#000000' href='/item/19990'>Смесь Белокочанной капусты+морковь &quot;Белая Дача&quot; 250 г</a>.