В нашем интернет магазине вы можете купить Салат Ромэн в горшочке &quot;Агрохолдинг Московский&quot; по цене 82.00 руб.
Обратите внимание на Срок годности: 10 дней, а также Условия хранения: от 2°C до 6°C.
Заказывайте Салат Ромэн в горшочке &quot;Агрохолдинг Московский&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Зелень и салаты: <a class='selected' style='color:#000000' href='/item/19195'>Петрушка 100 г</a>, <a class='selected' style='color:#000000' href='/item/17704'>Укроп 100 г</a>.