В нашем интернет магазине вы можете купить Салат фризе по цене 165.00 руб.
Обратите внимание на Срок годности: 7 дней, а также Белки: 1,5 г.
Заказывайте Салат фризе в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Зелень и салаты: <a class='selected' style='color:#000000' href='/item/19564'>Щавель красный 100  г</a>, <a class='selected' style='color:#000000' href='/item/21415'>Салат Саланова красный Кантри эксклюзив &quot;Агрохолдинг Московский&quot; 220 г</a>.