В нашем интернет магазине вы можете купить Суфле Классическое Сливочное &quot;Рузанна&quot; 500 г по цене 196.00 руб.
Обратите внимание на Вес: 500 г, а также Углеводы: 59,4 г.
Заказывайте Суфле Классическое Сливочное &quot;Рузанна&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18302'>Конфеты Микс Сладкое Лето &quot;КФ им.Крупской&quot; 2 Х 200 г</a>, <a class='selected' style='color:#000000' href='/item/18308'>Конфеты Птичье молоко &quot;Рот Фронт&quot; 500 г</a>.