В нашем интернет магазине вы можете купить Суфле Сливочно-шоколадное &quot;Рузанна&quot; 500 г по цене 208.00 руб.
Обратите внимание на Белки: 2,6 г, а также Углеводы: 58,3 г.
Заказывайте Суфле Сливочно-шоколадное &quot;Рузанна&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18245'>Драже С молочным шоколадом maxi &quot;M&M's&quot; 70 г</a>, <a class='selected' style='color:#000000' href='/item/18244'>Драже С арахисом maxi &quot;M&M's&quot; 70 г</a>.