В нашем интернет магазине вы можете купить Конфеты вафельные Ананасные &quot;СладКо&quot; 500 г по цене 155.00 руб.
Обратите внимание на Условия хранения: от 15°С до 21°С, а также Вес: 500 г.
Заказывайте Конфеты вафельные Ананасные &quot;СладКо&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18314'>Конфеты Северная Аврора &quot;КФ им.Крупской&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/18246'>Драже Фундук в шоколаде &quot;Milka&quot; 140 г</a>.