В нашем интернет магазине вы можете купить Конфеты &quot;Красные купола&quot; 500 г по цене 287.00 руб.
Обратите внимание на Углеводы: 53,4 г, а также Страна производитель: Россия.
Заказывайте Конфеты &quot;Красные купола&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18295'>Конфеты Кос-Халва &quot;Славянка&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/18317'>Конфеты Топленое молоко Коровка &quot;Рот Фронт&quot; 600 г</a>.