В нашем интернет магазине вы можете купить Сервелат Зернистый &quot;Останкино&quot; в/к по цене 371.00 руб.
Обратите внимание на Срок годности: 30 дней, а также Белки: 10 г.
Заказывайте Сервелат Зернистый &quot;Останкино&quot; в/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Варено-копченые колбасы: <a class='selected' style='color:#000000' href='/item/2574'>Сервелат Финский &quot;Малаховский&quot; в/к</a>, <a class='selected' style='color:#000000' href='/item/2390'>Колбаса Княжеская &quot;Сетунь&quot; в/к в/с</a>.