В нашем интернет магазине вы можете купить Сервелат Финский &quot;Останкино&quot; в/к по цене 391.00 руб.
Обратите внимание на Условия хранения: от 2°С до 6°С, а также Марка: Останкино.
Заказывайте Сервелат Финский &quot;Останкино&quot; в/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Варено-копченые колбасы: <a class='selected' style='color:#000000' href='/item/2401'>Колбаса Рублевская &quot;Окраина&quot; в/к в/у</a>, <a class='selected' style='color:#000000' href='/item/2562'>Сервелат Московский &quot;Велком&quot; в/к 740 г</a>.