В нашем интернет магазине вы можете купить Сервелат Коньячный &quot;Останкино&quot; в/к по цене 422.00 руб.
Обратите внимание на Жиры: 39,4 г, а также Белки: 12,5 г.
Заказывайте Сервелат Коньячный &quot;Останкино&quot; в/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Варено-копченые колбасы: <a class='selected' style='color:#000000' href='/item/2575'>Сервелат Финский &quot;Микоян&quot; в/к</a>, <a class='selected' style='color:#000000' href='/item/2391'>Колбаса Кремлевская &quot;Дмитрогорский Продукт&quot; в/к</a>.