В нашем интернет магазине вы можете купить Купаты ассорти &quot;Останкино&quot; 1,3 кг по цене 428.00 руб.
Обратите внимание на Белки: 12 г, а также Условия хранения: от 0°С до 4°С.
Заказывайте Купаты ассорти &quot;Останкино&quot; 1,3 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Шашлык, купаты: <a class='selected' style='color:#000000' href='/item/20463'>Шашлык куриный &quot;Петелинка&quot;</a>, <a class='selected' style='color:#000000' href='/item/20367'>Купаты Говяжьи &quot;Останкино&quot; 400 г</a>.