В нашем интернет магазине вы можете купить Шашлык из овощей &quot;Eko&quot; 525 г по цене 118.00 руб.
Обратите внимание на Белки: 1,5 г, а также Вес: 525 г.
Заказывайте Шашлык из овощей &quot;Eko&quot; 525 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Лечо, рагу, овощная икра: <a class='selected' style='color:#000000' href='/item/9134'>Аджика домашняя &quot;Пиканта&quot; 520 г</a>, <a class='selected' style='color:#000000' href='/item/9175'>Кабачки в аджике &quot;Пиканта&quot; 520 г</a>.