В нашем интернет магазине вы можете купить Купаты дачные &quot;Велком&quot; 6 шт по цене 347.00 руб.
Обратите внимание на Жиры: 30 г, а также Страна производитель: Россия.
Заказывайте Купаты дачные &quot;Велком&quot; 6 шт в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Шашлык, купаты: <a class='selected' style='color:#000000' href='/item/13010'>Купаты Говяжьи 6 шт 400 г</a>, <a class='selected' style='color:#000000' href='/item/20459'>Шашлык из филе грудки индейки &quot;Индолина&quot; 1 кг</a>.