В нашем интернет магазине вы можете купить Купаты Московские &quot;Останкино&quot; 640 г по цене 238.00 руб.
Обратите внимание на Условия хранения: от 2°С до 4°С, а также Марка: Останкино.
Заказывайте Купаты Московские &quot;Останкино&quot; 640 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Шашлык, купаты: <a class='selected' style='color:#000000' href='/item/20384'>Мясо для шашлыка из австралийского барашка &quot;АТД&quot;</a>, <a class='selected' style='color:#000000' href='/item/20464'>Шашлык натуральный свиной &quot;Велком&quot;</a>.