В нашем интернет магазине вы можете купить Колбаски из индейки гриль &quot;Краснобор&quot; 500 г по цене 278.00 руб.
Обратите внимание на Условия хранения: от 0°С до 4°С, а также Энергетическая ценность: 160 Ккал.
Заказывайте Колбаски из индейки гриль &quot;Краснобор&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Шашлык, купаты: <a class='selected' style='color:#000000' href='/item/20367'>Купаты Говяжьи &quot;Останкино&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/20433'>Свинина для шашлыка &quot;Останкино&quot;</a>.