В нашем интернет магазине вы можете купить Тушка утки в маринаде &quot;К праздничному столу&quot; по цене 445.00 руб.
Обратите внимание на Жиры: 40 г, а также Условия хранения: от 0°С до 2°С.
Заказывайте Тушка утки в маринаде &quot;К праздничному столу&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Птица: <a class='selected' style='color:#000000' href='/item/24408'>Перепел тушка Премиум охлажденная &quot;Qegg&quot;</a>, <a class='selected' style='color:#000000' href='/item/24407'>Перепел табака охлажденный &quot;Qegg&quot;</a>.