В нашем интернет магазине вы можете купить Купаты Говяжьи &quot;Останкино&quot; 400 г по цене 165.00 руб.
Обратите внимание на Белки: 12 г, а также Производитель: ООО "Останкино - Новый Стандарт".
Заказывайте Купаты Говяжьи &quot;Останкино&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Шашлык, купаты: <a class='selected' style='color:#000000' href='/item/20368'>Купаты дачные &quot;Велком&quot; 6 шт</a>, <a class='selected' style='color:#000000' href='/item/20463'>Шашлык куриный &quot;Петелинка&quot;</a>.