В нашем интернет магазине вы можете купить Купаты деликатесные &quot;Велком&quot; 6 шт по цене 356.00 руб.
Обратите внимание на Белки: 13 г, а также Страна производитель: Россия.
Заказывайте Купаты деликатесные &quot;Велком&quot; 6 шт в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Шашлык, купаты: <a class='selected' style='color:#000000' href='/item/24391'>Колбаски по-петелински с сыром &quot;Петелинка&quot;</a>, <a class='selected' style='color:#000000' href='/item/20459'>Шашлык из филе грудки индейки &quot;Индолина&quot; 1 кг</a>.