В нашем интернет магазине вы можете купить Зеленый горошек &quot;Бондюэль&quot; 530 г по цене 110.00 руб.
Обратите внимание на Вес: 530 г, а также Срок годности: 5 лет.
Заказывайте Зеленый горошек &quot;Бондюэль&quot; 530 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кукруза, зеленый горошек, фасоль: <a class='selected' style='color:#000000' href='/item/4600'>Белая фасоль в томатном соусе &quot;Бондюэль&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/4642'>Кукуруза золотистая &quot;Бондюэль&quot; 800 мл</a>.