В нашем интернет магазине вы можете купить Икра из кабачков &quot;Пиканта&quot; 520 г по цене 71.00 руб.
Обратите внимание на Жиры: 7 г, а также Белки: 1 г.
Заказывайте Икра из кабачков &quot;Пиканта&quot; 520 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Лечо, рагу, овощная икра: <a class='selected' style='color:#000000' href='/item/4634'>Икра кабачковая &quot;Бондюэль&quot; 500 мл</a>, <a class='selected' style='color:#000000' href='/item/4690'>Рагу овощное &quot;Верес&quot; 520 г</a>.