В нашем интернет магазине вы можете купить Зеленый горошек &quot;Бондюэль&quot; 200 г по цене 38.00 руб.
Обратите внимание на Условия хранения: В сухом прохладном месте, а также Срок годности: 4 года.
Заказывайте Зеленый горошек &quot;Бондюэль&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кукруза, зеленый горошек, фасоль: <a class='selected' style='color:#000000' href='/item/4644'>Кукуруза сладкая &quot;Green Ray&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/4605'>Горошек садовый &quot;Зеленый великан&quot; 240 г</a>.