В нашем интернет магазине вы можете купить Икра из баклажанов &quot;Пиканта&quot; 520 г по цене 93.00 руб.
Обратите внимание на Жиры: 9 г, а также Энергетическая ценность: 119 Ккал.
Заказывайте Икра из баклажанов &quot;Пиканта&quot; 520 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Лечо, рагу, овощная икра: <a class='selected' style='color:#000000' href='/item/4634'>Икра кабачковая &quot;Бондюэль&quot; 500 мл</a>, <a class='selected' style='color:#000000' href='/item/9171'>Икра из баклажанов &quot;Верес&quot; 500 г</a>.