В нашем интернет магазине вы можете купить Лечо болгарское &quot;Верес&quot; 530 г по цене 86.00 руб.
Обратите внимание на Углеводы: 8 г, а также Упаковка: стеклянная банка.
Заказывайте Лечо болгарское &quot;Верес&quot; 530 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Лечо, рагу, овощная икра: <a class='selected' style='color:#000000' href='/item/9236'>Ремулад в датском стиле &quot;Kuhne&quot; 250 мл</a>, <a class='selected' style='color:#000000' href='/item/20458'>Шашлык из овощей &quot;Eko&quot; 525 г</a>.