В нашем интернет магазине вы можете купить Петрушка 100 г по цене 32.00 руб.
Обратите внимание на Вес: 0,1 кг, а также Срок годности: 5 дней.
Заказывайте Петрушка 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Зелень и салаты: <a class='selected' style='color:#000000' href='/item/19948'>Капуста белокочанная резаная &quot;Белая Дача&quot; 250 г</a>, <a class='selected' style='color:#000000' href='/item/21416'>Салат Фриллис в горшочке &quot;Агрохолдинг Московский&quot;</a>.