В нашем интернет магазине вы можете купить Фасоль стручковая &quot;Hortex&quot; 400 г по цене 64.00 руб.
Обратите внимание на Жиры: 0,2 г, а также Углеводы: 3,3 г.
Заказывайте Фасоль стручковая &quot;Hortex&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Замороженные овощи и фрукты: <a class='selected' style='color:#000000' href='/item/10726'>Цветная капуста замороженная &quot;Bonduelle&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/10530'>Зеленая фасоль резаная замороженная &quot;Bonduelle&quot; 400 г</a>.