В нашем интернет магазине вы можете купить Шпинат молодой &quot;Белая Дача&quot; 75 г по цене 94.00 руб.
Обратите внимание на Белки: 2,9 г, а также Марка: Белая Дача.
Заказывайте Шпинат молодой &quot;Белая Дача&quot; 75 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Зелень и салаты: <a class='selected' style='color:#000000' href='/item/21477'>Эстрагон &quot;Премиум&quot; 50 г</a>, <a class='selected' style='color:#000000' href='/item/19195'>Петрушка 100 г</a>.