В нашем интернет магазине вы можете купить Петрушка 250 г по цене 71.00 руб.
Обратите внимание на Вес: 250 г, а также Условия хранения: от 0°С до 4°С.
Заказывайте Петрушка 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Зелень и салаты: <a class='selected' style='color:#000000' href='/item/21476'>Щавель Премиум в горшочке &quot;Агрохолдинг Московский&quot;</a>, <a class='selected' style='color:#000000' href='/item/21462'>Тимьян &quot;Премиум&quot; 50 г</a>.