В нашем интернет магазине вы можете купить Азу с картофельным пюре &quot;МЛМ&quot; 330 г по цене 148.00 руб.
Обратите внимание на Вес: 330 г, а также Жиры: 7 г.
Заказывайте Азу с картофельным пюре &quot;МЛМ&quot; 330 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Готовые блюда: <a class='selected' style='color:#000000' href='/item/17531'>Кордон блю с томатами &quot;Мираторг&quot; 405г</a>, <a class='selected' style='color:#000000' href='/item/20135'>Тефтели в сметанно-томатном соусе &quot;Главпродукт&quot; 325 г</a>.