В нашем интернет магазине вы можете купить Мыло хозяйственное 72% универсальное 4 шт 100 г по цене 57.00 руб.
Обратите внимание на Срок годности: 7 лет, а также Упаковка: Бумажная.
Заказывайте Мыло хозяйственное 72% универсальное 4 шт 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мыло твердое: <a class='selected' style='color:#000000' href='/item/11903'>Мыло туалетное Натурэль арбуз &quot;Palmolive&quot; 90 г</a>, <a class='selected' style='color:#000000' href='/item/11868'>Мыло &quot;Бархатистое&quot; 140 г</a>.