В нашем интернет магазине вы можете купить Приправа Песто с грибами Italia &quot;Kotanyi&quot; 30 г по цене 58.00 руб.
Обратите внимание на Срок годности: 2 года, а также Вес: 30 г.
Заказывайте Приправа Песто с грибами Italia &quot;Kotanyi&quot; 30 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Приправы, специи: <a class='selected' style='color:#000000' href='/item/12119'>Приправа для курицы &quot;Kotanyi&quot; 30 г</a>, <a class='selected' style='color:#000000' href='/item/17538'>Кубик Бульон говяжий на косточке &quot;Maggi&quot; 8х10 г</a>.