В нашем интернет магазине вы можете купить Баклава Бурма &quot;Шуар&quot; 200 г по цене 115.00 руб.
Обратите внимание на Белки: 8,5 г, а также Марка: Шуар.
Заказывайте Баклава Бурма &quot;Шуар&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Выпечка, кексы, рулеты: <a class='selected' style='color:#000000' href='/item/17827'>Пахлава Ассорти Набор № 4 &quot;Petra&quot; 450 г</a>, <a class='selected' style='color:#000000' href='/item/12907'>Пирожное бисквитное с шоколадной начинкой &quot;Медвежонок Барни&quot; 24 шт x 30 г</a>.