В нашем интернет магазине вы можете купить Набор пирожных Трюфельные палочки &quot;Север&quot; 340 г по цене 238.00 руб.
Обратите внимание на Срок годности: 5 дней, а также Марка: Север.
Заказывайте Набор пирожных Трюфельные палочки &quot;Север&quot; 340 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/19478'>Торт Вишнёвый &quot;Малика&quot; 1,4 кг</a>, <a class='selected' style='color:#000000' href='/item/17871'>Торт Малиновый классический &quot;У Палыча&quot; 900 г</a>.