В нашем интернет магазине вы можете купить Полоски восковые для сухой кожи &quot;Veet&quot; 12 шт по цене 308.00 руб.
Обратите внимание на Срок годности: 3 года, а также Марка: Veet.
Заказывайте Полоски восковые для сухой кожи &quot;Veet&quot; 12 шт в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Для депиляции: <a class='selected' style='color:#000000' href='/item/18742'>Полоски восковые для нормальной кожи &quot;Veet&quot; 12 шт</a>, <a class='selected' style='color:#000000' href='/item/19098'>Восковые полоски для лица &quot;Veet&quot; 18 шт.</a>.