В нашем интернет магазине вы можете купить Каша безмолочная Гречневая &quot;Bebi&quot; 200 г по цене 91.00 руб.
Обратите внимание на Жиры: 1,9 г, а также Вес: 0,2 кг.
Заказывайте Каша безмолочная Гречневая &quot;Bebi&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Детское пюре и каши : <a class='selected' style='color:#000000' href='/item/12173'>Каша молочная Печенье/груша &quot;Bebi&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/12159'>Каша безмолочная Мюсли/фрукты &quot;Bebi&quot; 250 г</a>.