В нашем интернет магазине вы можете купить Пюре Филе сайды/овощи/рис &quot;Gerber&quot; 200 г по цене 97.00 руб.
Обратите внимание на Вес: 0,2 кг, а также Энергетическая ценность: 75 Ккал.
Заказывайте Пюре Филе сайды/овощи/рис &quot;Gerber&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Детское пюре и каши : <a class='selected' style='color:#000000' href='/item/8531'>Каша &quot;Heinz&quot; Пшеничная с тыквой 250 г</a>, <a class='selected' style='color:#000000' href='/item/12247'>Пюре Творог/яблоко/персик &quot;Gerber&quot; 4*100 г</a>.