В нашем интернет магазине вы можете купить Пюре Персик/творог &quot;Gerber&quot; 125 г по цене 72.00 руб.
Обратите внимание на Срок годности: 18 месяцев, а также Вес: 125 г.
Заказывайте Пюре Персик/творог &quot;Gerber&quot; 125 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Детское пюре и каши : <a class='selected' style='color:#000000' href='/item/12172'>Каша молочная Овсяная &quot;Агуша&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/12179'>Каша молочная Рисово-кукурузная с бананом &quot;Агуша&quot; 200 г</a>.