В нашем интернет магазине вы можете купить Пюре Банан/творог &quot;Gerber&quot; 125 г по цене 72.00 руб.
Обратите внимание на Срок годности: 18 месяцев, а также Производитель: Nestle Finland LTD.
Заказывайте Пюре Банан/творог &quot;Gerber&quot; 125 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Детское пюре и каши : <a class='selected' style='color:#000000' href='/item/12255'>Пюре Яблоко/банан/печенье Я сам &quot;Агуша&quot; 90 г</a>, <a class='selected' style='color:#000000' href='/item/11400'>Пюре Цветная капуста &quot;Gerber&quot; 80 г</a>.