В нашем интернет магазине вы можете купить Компот из слив &quot;Еко&quot; 720 мл по цене 81.00 руб.
Обратите внимание на Срок годности: 2 года, а также Страна производитель: Россия.
Заказывайте Компот из слив &quot;Еко&quot; 720 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные фрукты и ягоды: <a class='selected' style='color:#000000' href='/item/9180'>Компот из слив &quot;Green Ray&quot; 720 мл</a>, <a class='selected' style='color:#000000' href='/item/9231'>Персики половинки в сиропе &quot;Скатерть-самобранка&quot; 1,65 кг</a>.