В нашем интернет магазине вы можете купить Клубника в сиропе &quot;Lorado&quot; 410 г по цене 62.00 руб.
Обратите внимание на Вес: 410 г, а также Белки: 0,4 г.
Заказывайте Клубника в сиропе &quot;Lorado&quot; 410 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные фрукты и ягоды: <a class='selected' style='color:#000000' href='/item/9165'>Гуава в легком сиропе &quot;Lorado&quot; 425 г</a>, <a class='selected' style='color:#000000' href='/item/19944'>Брусника пряная &quot;ФЭГ&quot; 350 г</a>.