В нашем интернет магазине вы можете купить Компот из слив &quot;Green Ray&quot; 720 мл по цене 111.00 руб.
Обратите внимание на Углеводы: 17,7 г, а также Срок годности: 3 года.
Заказывайте Компот из слив &quot;Green Ray&quot; 720 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные фрукты и ягоды: <a class='selected' style='color:#000000' href='/item/9224'>Папайя красная в сиропе &quot;Lorado&quot; 425 г</a>, <a class='selected' style='color:#000000' href='/item/9164'>Груши половинки в сиропе &quot;Скатерть-самобранка&quot; 1700 мл</a>.