В нашем интернет магазине вы можете купить Колбаса Посольская &quot;Черкизовский&quot; с/к по цене 801.00 руб.
Обратите внимание на Условия хранения: от 2°С до 6°С, а также Срок годности: 120 дней.
Заказывайте Колбаса Посольская &quot;Черкизовский&quot; с/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/3439'>Колбаса Брауншвейгская &quot;Дымов&quot; с/к</a>, <a class='selected' style='color:#000000' href='/item/3580'>Сервелат №7 &quot;Велком&quot; с/к</a>.