В нашем интернет магазине вы можете купить Салями Московская &quot;Останкино&quot; с/к 300 г по цене 199.00 руб.
Обратите внимание на Жиры: 52 г, а также Белки: 12 г.
Заказывайте Салями Московская &quot;Останкино&quot; с/к 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/3530'>Колбаса Столичная &quot;Дымов&quot; с/к</a>, <a class='selected' style='color:#000000' href='/item/3504'>Колбаса Пепперони &quot;Дымов&quot; с/к</a>.