В нашем интернет магазине вы можете купить Салями &quot;Велком&quot; с/к нарезка 80 г по цене 120.00 руб.
Обратите внимание на Жиры: 40 г, а также Вес: 80 г.
Заказывайте Салями &quot;Велком&quot; с/к нарезка 80 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/18673'>Колбаса Столичная &quot;Клинский&quot; с/к</a>, <a class='selected' style='color:#000000' href='/item/3482'>Колбаса Конская &quot;Сафа&quot; с/к</a>.