В нашем интернет магазине вы можете купить Соус для спагетти острый &quot;Heinz&quot; 600 г по цене 156.00 руб.
Обратите внимание на Жиры: 3,6 г, а также Упаковка: стеклянная банка.
Заказывайте Соус для спагетти острый &quot;Heinz&quot; 600 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11697'>Соус из мушмулы &quot;Grandelitez&quot; 270 г</a>, <a class='selected' style='color:#000000' href='/item/11715'>Соус с оливками &quot;Dolmio&quot; 350 г</a>.