В нашем интернет магазине вы можете купить Горчица домашняя &quot;Верес&quot; 155 г по цене 29.00 руб.
Обратите внимание на Белки: 4,3 г, а также Марка: Верес.
Заказывайте Горчица домашняя &quot;Верес&quot; 155 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Аджика, горчица, хрен: <a class='selected' style='color:#000000' href='/item/11002'>Горчица острая &quot;Natureta&quot; 195 г</a>, <a class='selected' style='color:#000000' href='/item/11134'>Хрен острый столовый &quot;Kuhne&quot; 250 г</a>.