В нашем интернет магазине вы можете купить Горчица французская &quot;Heinz&quot; 180 г по цене 83.00 руб.
Обратите внимание на Жиры: 10,2 г, а также Вес: 180 г.
Заказывайте Горчица французская &quot;Heinz&quot; 180 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Аджика, горчица, хрен: <a class='selected' style='color:#000000' href='/item/11136'>Хрен с лимоном &quot;Главпродукт&quot; 170 г</a>, <a class='selected' style='color:#000000' href='/item/12505'>Горчица ядреная &quot;Главпродукт&quot; 100 г</a>.