В нашем интернет магазине вы можете купить Соус для спагетти традиционный &quot;Heinz&quot; 600 г по цене 168.00 руб.
Обратите внимание на Жиры: 3,6 г, а также Белки: 1,2 г.
Заказывайте Соус для спагетти традиционный &quot;Heinz&quot; 600 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/19298'>Соус табаско Habanero 60 мл</a>, <a class='selected' style='color:#000000' href='/item/11682'>Сок лимонный концентрированный &quot;Kuhne&quot; 200 мл</a>.