В нашем интернет магазине вы можете купить Конфеты Птичье молоко &quot;Рот Фронт&quot; 500 г по цене 176.00 руб.
Обратите внимание на Жиры: 24,9 г, а также Условия хранения: от 15°С до 21°С.
Заказывайте Конфеты Птичье молоко &quot;Рот Фронт&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18265'>Карамель Ассорти &quot;Бон Пари&quot; 1 кг</a>, <a class='selected' style='color:#000000' href='/item/18291'>Конфеты Грильяжные Орех &quot;Красный Октябрь&quot; 700 г</a>.