В нашем интернет магазине вы можете купить Колбаса Московская &quot;Сетунь&quot; в/к по цене 583.00 руб.
Обратите внимание на Белки: 11 г, а также Марка: Сетунь.
Заказывайте Колбаса Московская &quot;Сетунь&quot; в/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Варено-копченые колбасы: <a class='selected' style='color:#000000' href='/item/2563'>Сервелат Московский &quot;Велком&quot; в/к нарезка 350 г</a>, <a class='selected' style='color:#000000' href='/item/13598'>Колбаски Пряные с сыром &quot;Окраина&quot; в/к</a>.