В нашем интернет магазине вы можете купить Колбаса Сервелат Сетунь в/к по цене 634.00 руб.
Обратите внимание на Срок годности: 15 дней, а также Упаковка: вакуумная упаковка.
Заказывайте Колбаса Сервелат Сетунь в/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Варено-копченые колбасы: <a class='selected' style='color:#000000' href='/item/2553'>Сервелат Деликатесный &quot;Рублевский&quot; в/к</a>, <a class='selected' style='color:#000000' href='/item/2557'>Сервелат Зернистый &quot;Мясная Империя&quot; в/к 0,7 кг</a>.