В нашем интернет магазине вы можете купить Паштет из лосося &quot;Setra&quot; 80 г по цене 114.00 руб.
Обратите внимание на Жиры: 23,5 г, а также Упаковка: жестяная банка.
Заказывайте Паштет из лосося &quot;Setra&quot; 80 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/9119'>Тунец для салатов в собственном соку &quot;John West&quot; 185 г</a>, <a class='selected' style='color:#000000' href='/item/8539'>Килька в томатном соусе &quot;Морская радуга&quot; 240 г</a>.