В нашем интернет магазине вы можете купить Шпроты в масле &quot;Золото Балтики&quot; 240 г по цене 96.00 руб.
Обратите внимание на Срок годности: 2,5 года, а также Упаковка: Жестяная банка с ключом.
Заказывайте Шпроты в масле &quot;Золото Балтики&quot; 240 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/9011'>Шпроты в масле &quot;Либава&quot; 190 г</a>, <a class='selected' style='color:#000000' href='/item/8600'>Шпроты Крупные &quot;Brivais Vilnis&quot; 190 г</a>.