В нашем интернет магазине вы можете купить Паштет из лосося &quot;John West&quot; 125 г по цене 161.00 руб.
Обратите внимание на Вес: 125 г, а также Срок годности: 3 года.
Заказывайте Паштет из лосося &quot;John West&quot; 125 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/8601'>Шпроты Крупные &quot;Brivais Vilnis&quot; 240 г</a>, <a class='selected' style='color:#000000' href='/item/9115'>Сайра в собственном соку &quot;Fortuna&quot; 185 г</a>.