В нашем интернет магазине вы можете купить Паштет из тунца легкий &quot;Setra&quot; 80 г по цене 105.00 руб.
Обратите внимание на Срок годности: 3 года, а также Энергетическая ценность: 235 Ккал.
Заказывайте Паштет из тунца легкий &quot;Setra&quot; 80 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/8892'>Паштет из лосося &quot;Setra&quot; 80 г</a>, <a class='selected' style='color:#000000' href='/item/8605'>Шпроты Рижские &quot;Вкусные консервы&quot; 240 г</a>.