В нашем интернет магазине вы можете купить Шпроты в масле &quot;Riga Gold&quot; 190 г по цене 111.00 руб.
Обратите внимание на Белки: 17 г, а также Вес: 190 г.
Заказывайте Шпроты в масле &quot;Riga Gold&quot; 190 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/8554'>Паштет из тунца &quot;Argeta&quot; 95 г</a>, <a class='selected' style='color:#000000' href='/item/9071'>Щука натуральная с добавлением масла &quot;Морская удача&quot; 250 г</a>.