В нашем интернет магазине вы можете купить Паштет из тунца &quot;Setra&quot; 80 г по цене 105.00 руб.
Обратите внимание на Жиры: 19,8 г, а также Срок годности: 3 года.
Заказывайте Паштет из тунца &quot;Setra&quot; 80 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/8925'>Шпроты в масле &quot;Riga Gold&quot; 190 г</a>, <a class='selected' style='color:#000000' href='/item/9070'>Шпроты в масле &quot;Riga Gold&quot; 160 г</a>.