В нашем интернет магазине вы можете купить Колбаса Русская &quot;Стародворские колбасы&quot; в/с по цене 389.00 руб.
Обратите внимание на Углеводы: 1,7 г, а также Срок годности: 5 дней.
Заказывайте Колбаса Русская &quot;Стародворские колбасы&quot; в/с в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Вареные колбасы: <a class='selected' style='color:#000000' href='/item/19834'>Колбаса Русская &quot;Окраина&quot; в синюге</a>, <a class='selected' style='color:#000000' href='/item/17512'>Колбаса вареная Телячья &quot;Велком&quot;</a>.