В нашем интернет магазине вы можете купить Колбаса вареная Телячья &quot;Велком&quot; по цене 563.00 руб.
Обратите внимание на Жиры: 30 г, а также Страна производитель: Россия.
Заказывайте Колбаса вареная Телячья &quot;Велком&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Вареные колбасы: <a class='selected' style='color:#000000' href='/item/19827'>Колбаса вареная Любительская &quot;Окраина&quot;</a>, <a class='selected' style='color:#000000' href='/item/18643'>Колбаса докторская &quot;Троекурово&quot; 500 г</a>.