В нашем интернет магазине вы можете купить Колбаса Молочная &quot;Стародворские колбасы&quot; по цене 268.00 руб.
Обратите внимание на Жиры: 24 г, а также Страна производитель: Россия.
Заказывайте Колбаса Молочная &quot;Стародворские колбасы&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Вареные колбасы: <a class='selected' style='color:#000000' href='/item/3450'>Колбаса вареная Ветчинная &quot;Кампомос&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/3451'>Колбаса вареная Дикий кабан &quot;Кампомос&quot; 300 г</a>.