В нашем интернет магазине вы можете купить Кетчуп шашлычный &quot;Слобода&quot; 350 г по цене 50.00 руб.
Обратите внимание на Белки: 1,2 г, а также Энергетическая ценность: 82 Ккал.
Заказывайте Кетчуп шашлычный &quot;Слобода&quot; 350 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кетчупы: <a class='selected' style='color:#000000' href='/item/11534'>Кетчуп нежный &quot;Чумак&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/11529'>Кетчуп Лечо &quot;Балтимор&quot; 330 г</a>.