В нашем интернет магазине вы можете купить Салфетки Decor &quot;Kleenex&quot; 64 шт по цене  руб.
Обратите внимание на Условия хранения: от 5°С до 30°С, а также Марка: Kleenex.
Заказывайте Салфетки Decor &quot;Kleenex&quot; 64 шт в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Салфетки, ватные диски: <a class='selected' style='color:#000000' href='/item/10512'>Ватные диски &quot;Я Самая&quot; 120 шт</a>, <a class='selected' style='color:#000000' href='/item/10517'>Ватные подушечки &quot;Bella&quot; 80 шт</a>.