В нашем интернет магазине вы можете купить Спиральки &quot;Federici&quot; №42 500 г по цене 54.00 руб.
Обратите внимание на Условия хранения: В сухом прохладном месте, а также Марка: Federici.
Заказывайте Спиральки &quot;Federici&quot; №42 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Макаронные изделия: <a class='selected' style='color:#000000' href='/item/2277'>Вермишель &quot;Federicci&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/4227'>Макароны Лазанья яичная &quot;Barilla&quot; 500 г</a>.