В нашем интернет магазине вы можете купить Бедро цыпленка поджаренное &quot;Золотой петушок&quot; 900 г по цене 203.00 руб.
Обратите внимание на Углеводы: 4,3 г, а также Вес: 900 г.
Заказывайте Бедро цыпленка поджаренное &quot;Золотой петушок&quot; 900 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Готовые блюда: <a class='selected' style='color:#000000' href='/item/13620'>Телятина с грибами &quot;Vитамин&quot; 600 г</a>, <a class='selected' style='color:#000000' href='/item/12562'>Манты по-узбекски &quot;Блинни Бон&quot; 300 г</a>.