В нашем интернет магазине вы можете купить Тесто греческое слоеное Filo &quot;Bontier&quot; 500 г по цене 179.00 руб.
Обратите внимание на Белки: 6,4 г, а также Марка: Bontier.
Заказывайте Тесто греческое слоеное Filo &quot;Bontier&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Тесто замороженное: <a class='selected' style='color:#000000' href='/item/10705'>Тесто слоеное 256 слоев &quot;Талосто&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/10704'>Тесто пельменное без хлопот &quot;Талосто&quot; 450 г</a>.