В нашем интернет магазине вы можете купить Лепешки для утки по-пекински &quot;Happy Belly&quot; 918 г по цене 475.00 руб.
Обратите внимание на Вес: 918 г, а также Жиры: 3,1 г.
Заказывайте Лепешки для утки по-пекински &quot;Happy Belly&quot; 918 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Тесто замороженное: <a class='selected' style='color:#000000' href='/item/17742'>Тесто для спринг ролов &quot;Spring Home&quot; 550 г</a>, <a class='selected' style='color:#000000' href='/item/10702'>Тесто дрожжевое в шариках &quot;Морозко&quot; 500 г</a>.