В нашем интернет магазине вы можете купить Мармелад &quot;Бон Пари&quot; Кислые червячки 75 г по цене 37.00 руб.
Обратите внимание на Белки: 3,5 г, а также Углеводы: 75,60 г.
Заказывайте Мармелад &quot;Бон Пари&quot; Кислые червячки 75 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Жевательные конфеты и леденцы: <a class='selected' style='color:#000000' href='/item/9599'>Жевательная резинка &quot;Mentos&quot; Мята 38 г</a>, <a class='selected' style='color:#000000' href='/item/8788'>Жевательная резинка &quot;Dirol&quot; Земляничный коктейль 13,6 г</a>.