В нашем интернет магазине вы можете купить Сервелат Столичный &quot;Микоян&quot; в/к по цене 406.00 руб.
Обратите внимание на Условия хранения: от 0°С до 6°С, а также Упаковка: Натуральная белковая оболочка.
Заказывайте Сервелат Столичный &quot;Микоян&quot; в/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Варено-копченые колбасы: <a class='selected' style='color:#000000' href='/item/2549'>Сервелат &quot;Рублевский&quot; в/к в/с</a>, <a class='selected' style='color:#000000' href='/item/2580'>Сервелат Элитный &quot;Кампомос&quot; в/к 250 г</a>.