В нашем интернет магазине вы можете купить Сервелат Финский &quot;Микоян&quot; в/к по цене 514.00 руб.
Обратите внимание на Жиры: 47,3 г, а также Белки: 12 г.
Заказывайте Сервелат Финский &quot;Микоян&quot; в/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Варено-копченые колбасы: <a class='selected' style='color:#000000' href='/item/2400'>Колбаса Московская ГОСТ &quot;Останкино&quot; в/к в/с нарезка 150 г</a>, <a class='selected' style='color:#000000' href='/item/2383'>Колбаса Балканская &quot;Черкизово&quot; в/к срез</a>.