В нашем интернет магазине вы можете купить Сервелат Кремлевский &quot;Микоян&quot; в/к в/с по цене 809.00 руб.
Обратите внимание на Углеводы: 1 г, а также Жиры: 40,9 г.
Заказывайте Сервелат Кремлевский &quot;Микоян&quot; в/к в/с в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Варено-копченые колбасы: <a class='selected' style='color:#000000' href='/item/2562'>Сервелат Московский &quot;Велком&quot; в/к 740 г</a>, <a class='selected' style='color:#000000' href='/item/2384'>Колбаса Имперская &quot;Черкизово&quot; в/к</a>.