В нашем интернет магазине вы можете купить Прованские травы &quot;Домашняя кухня&quot; 20 г по цене 21.00 руб.
Обратите внимание на Срок годности: 2 года, а также Упаковка: Полиэтиленовый пакет.
Заказывайте Прованские травы &quot;Домашняя кухня&quot; 20 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Приправы, специи: <a class='selected' style='color:#000000' href='/item/12122'>Укроп &quot;Kotanyi&quot; 11 г</a>, <a class='selected' style='color:#000000' href='/item/11925'>Приправа для курицы &quot;Vegeta&quot; 20 г</a>.