В нашем интернет магазине вы можете купить Корица целая &quot;Kotanyi&quot; 17 г по цене 32.00 руб.
Обратите внимание на Белки: 3,9 г, а также Энергетическая ценность: 321 Ккал.
Заказывайте Корица целая &quot;Kotanyi&quot; 17 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Приправы, специи: <a class='selected' style='color:#000000' href='/item/11923'>Приправа для запеканки из картофеля с мясом &quot;Maggi&quot; 4Х53 г</a>, <a class='selected' style='color:#000000' href='/item/12622'>Специи для курицы &quot;Домашняя кухня&quot; 30 г</a>.