В нашем интернет магазине вы можете купить Шафран &quot;Kotanyi&quot; 0,12 г по цене 59.00 руб.
Обратите внимание на Белки: 11,4 г, а также Углеводы: 61,5 г.
Заказывайте Шафран &quot;Kotanyi&quot; 0,12 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Приправы, специи: <a class='selected' style='color:#000000' href='/item/12048'>Майоран &quot;Kotanyi&quot; 6 г</a>, <a class='selected' style='color:#000000' href='/item/12989'>Приправа на второе для сочного жаркого из мяса с картофелем &quot;Maggi&quot; 34 г</a>.