В нашем интернет магазине вы можете купить Кекс Столичный &quot;Дарница&quot; 250 г по цене 72.00 руб.
Обратите внимание на Условия хранения: от 6°С до 25°С, а также Белки: 5,6 г.
Заказывайте Кекс Столичный &quot;Дарница&quot; 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Выпечка, кексы, рулеты: <a class='selected' style='color:#000000' href='/item/12821'>Круассаны мини с кремом ваниль &quot;7 Days&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/4364'>Пирог &quot;Сдобная Особа&quot; с начинкой Вишня 400 г</a>.