В нашем интернет магазине вы можете купить Торт Тирамису &quot;Черемушки&quot; 700 г по цене 199.00 руб.
Обратите внимание на Белки: 4,5 г, а также Вес: 700 г.
Заказывайте Торт Тирамису &quot;Черемушки&quot; 700 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/17877'>Торт Персидская ночь &quot;Черемушки&quot; 660 г</a>, <a class='selected' style='color:#000000' href='/item/19466'>Пирожное Трубочка с кремом &quot;АМА&quot; 252 г</a>.