В нашем интернет магазине вы можете купить Торт Сказка Востока &quot;Русская Нива&quot; 560 г по цене 188.00 руб.
Обратите внимание на Жиры: 26,1 г, а также Вес: 560 г.
Заказывайте Торт Сказка Востока &quot;Русская Нива&quot; 560 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/17886'>Торт Фруктори – Вишня в черном &quot;Черемушки&quot; 700 г</a>, <a class='selected' style='color:#000000' href='/item/19499'>Торт Прага &quot;Черемушки&quot; 860 г</a>.