В нашем интернет магазине вы можете купить Торт Наполеон крем брюле &quot;Mirel&quot; 700 г по цене 390.00 руб.
Обратите внимание на Вес: 700 г, а также Марка: Mirel.
Заказывайте Торт Наполеон крем брюле &quot;Mirel&quot; 700 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/19524'>Шарлотка Лесная Ягода &quot;Фили Бейкер&quot; 670 г</a>, <a class='selected' style='color:#000000' href='/item/19466'>Пирожное Трубочка с кремом &quot;АМА&quot; 252 г</a>.