В нашем интернет магазине вы можете купить Торт Фисташковый &quot;Малика&quot; 1,5 кг по цене 663.00 руб.
Обратите внимание на Вес: 1500 г, а также Белки: 3,7 г.
Заказывайте Торт Фисташковый &quot;Малика&quot; 1,5 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/19509'>Торт Театральный &quot;Север&quot; 0,8 кг</a>, <a class='selected' style='color:#000000' href='/item/17874'>Торт Наполеон оригинальный &quot;У Палыча&quot; 400 г</a>.