В нашем интернет магазине вы можете купить Торт Киевский &quot;Mirel&quot; 600 г по цене 395.00 руб.
Обратите внимание на Углеводы: 45,3 г, а также Жиры: 28,5 г.
Заказывайте Торт Киевский &quot;Mirel&quot; 600 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/19448'>Набор пирожных Невский Бриз &quot;Север&quot; 280 г</a>, <a class='selected' style='color:#000000' href='/item/12927'>Тортики вафельные в молочном шоколаде с лесными орехами &quot;Nestle&quot; 220 г</a>.