В нашем интернет магазине вы можете купить Торт Эстерхази &quot;Mirel&quot; 650 г по цене 530.00 руб.
Обратите внимание на Жиры: 25,6 г, а также Вес: 650 г.
Заказывайте Торт Эстерхази &quot;Mirel&quot; 650 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/19499'>Торт Прага &quot;Черемушки&quot; 860 г</a>, <a class='selected' style='color:#000000' href='/item/19493'>Торт Муравейник &quot;Mirel&quot; 600 г</a>.