В нашем интернет магазине вы можете купить Икра из баклажанов &quot;La corra&quot; 540 г по цене 133.00 руб.
Обратите внимание на Белки: 2 г, а также Срок годности: 3 года.
Заказывайте Икра из баклажанов &quot;La corra&quot; 540 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Лечо, рагу, овощная икра: <a class='selected' style='color:#000000' href='/item/9169'>Икорка баклажанная &quot;Верес&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/4655'>Лечо по-болгарски &quot;Еко&quot; 680 г</a>.