В нашем интернет магазине вы можете купить Зеленый горошек &quot;Бондюэль&quot; 800 г по цене 107.00 руб.
Обратите внимание на Углеводы: 7,4 г, а также Условия хранения: В сухом прохладном месте.
Заказывайте Зеленый горошек &quot;Бондюэль&quot; 800 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кукруза, зеленый горошек, фасоль: <a class='selected' style='color:#000000' href='/item/4716'>Фасоль Каннеллини &quot;Bioitalia&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/9259'>Фасоль красная &quot;Heinz&quot; 400 г</a>.