В нашем интернет магазине вы можете купить Кукуруза золотистая &quot;Бондюэль&quot; 800 мл по цене 109.00 руб.
Обратите внимание на Вес: 670 г, а также Срок годности: 4 года.
Заказывайте Кукуруза золотистая &quot;Бондюэль&quot; 800 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кукруза, зеленый горошек, фасоль: <a class='selected' style='color:#000000' href='/item/4716'>Фасоль Каннеллини &quot;Bioitalia&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/4606'>Горошек садовый &quot;Зеленый великан&quot; 425 г</a>.