В нашем интернет магазине вы можете купить Тарелка бумажная 17 см &quot;Chinet&quot; 50 шт по цене 222.00 руб.
Обратите внимание на Условия хранения: от 5°С до 25°С, а также Марка: Chinet.
Заказывайте Тарелка бумажная 17 см &quot;Chinet&quot; 50 шт в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Посуда, скатерти: <a class='selected' style='color:#000000' href='/item/22710'>Тарелка 23 см Полевые цветы &quot;Papstar&quot; 20 шт</a>, <a class='selected' style='color:#000000' href='/item/22184'>Стаканы 0,2 л Олива &quot;Papstar&quot; 10 шт</a>.