В нашем интернет магазине вы можете купить Тарелка 23 см Олива &quot;Papstar&quot; 10 шт по цене 121.00 руб.
Обратите внимание на Срок годности: Не ограничен, а также Условия хранения: от 5°С до 25°С.
Заказывайте Тарелка 23 см Олива &quot;Papstar&quot; 10 шт в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Посуда, скатерти: <a class='selected' style='color:#000000' href='/item/22185'>Стаканы 0,2 л Полевые цветы &quot;Papstar&quot; 20 шт</a>, <a class='selected' style='color:#000000' href='/item/22704'>Скатерть Розы белые &quot;DuniCel&quot; 138х220 см</a>.