В нашем интернет магазине вы можете купить Скатерть Bordeaux &quot;DuniCel&quot; 1,25х25 м  по цене 2115.00 руб.
Обратите внимание на Срок годности: Не ограничен, а также Условия хранения: от 5°С до 25°С.
Заказывайте Скатерть Bordeaux &quot;DuniCel&quot; 1,25х25 м  в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Посуда, скатерти: <a class='selected' style='color:#000000' href='/item/22709'>Тарелка 23 см Олива &quot;Papstar&quot; 10 шт</a>, <a class='selected' style='color:#000000' href='/item/22188'>Тарелки 3 секции 26 см &quot;Paclan&quot; 6 шт х 2</a>.