В нашем интернет магазине вы можете купить Скатерть Оливки &quot;Papstar&quot; 120х180 см по цене 357.00 руб.
Обратите внимание на Условия хранения: от 5°С до 25°С, а также Марка: Papstar.
Заказывайте Скатерть Оливки &quot;Papstar&quot; 120х180 см в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Посуда, скатерти: <a class='selected' style='color:#000000' href='/item/22710'>Тарелка 23 см Полевые цветы &quot;Papstar&quot; 20 шт</a>, <a class='selected' style='color:#000000' href='/item/22705'>Скатерть см Vincent Bord &quot;DuniCel&quot; 84х84</a>.