В нашем интернет магазине вы можете купить Кетчуп шашлычный &quot;Моя семья&quot; 330 г по цене 23.00 руб.
Обратите внимание на Углеводы: 12,3 г, а также Белки: 0,7 г.
Заказывайте Кетчуп шашлычный &quot;Моя семья&quot; 330 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кетчупы: <a class='selected' style='color:#000000' href='/item/20337'>Кетчуп шашлычный &quot;Слобода&quot; 350 г</a>, <a class='selected' style='color:#000000' href='/item/11024'>Кетчуп татарский &quot;Балтимор&quot; 530 г</a>.