В нашем интернет магазине вы можете купить Соус Песто &quot;Bioitalia&quot; 180 г по цене 416.00 руб.
Обратите внимание на Углеводы: 4,19 г, а также Страна производитель: Италия.
Заказывайте Соус Песто &quot;Bioitalia&quot; 180 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/19264'>Томатная паста &quot;Помидорка&quot; 380 г</a>, <a class='selected' style='color:#000000' href='/item/11054'>Соус Tomato Pesto с базиликом &quot;Sacla&quot; 190 г</a>.