В нашем интернет магазине вы можете купить Колбаса Зернистая люкс &quot;Черкизовский&quot; с/к по цене 583.00 руб.
Обратите внимание на Срок годности: 120 дней, а также Страна производитель: Россия.
Заказывайте Колбаса Зернистая люкс &quot;Черкизовский&quot; с/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/3470'>Колбаса Зернистая &quot;Дымов&quot; с/к</a>, <a class='selected' style='color:#000000' href='/item/18655'>Колбаса Мини-салями &quot;Клинский МК&quot; с/к 300 г</a>.