В нашем интернет магазине вы можете купить Манго в сиропе &quot;Lorado&quot; 425 мл по цене 83.00 руб.
Обратите внимание на Белки: 0,3 г, а также Энергетическая ценность: 78 Ккал.
Заказывайте Манго в сиропе &quot;Lorado&quot; 425 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные фрукты и ягоды: <a class='selected' style='color:#000000' href='/item/9229'>Персики половинки в сиропе &quot;Del Monte&quot; 420 г</a>, <a class='selected' style='color:#000000' href='/item/9139'>Ананасы кольца в сиропе &quot;Del Monte&quot; 567 г</a>.