В нашем интернет магазине вы можете купить Корица &quot;Kotanyi&quot; 53 г по цене 63.00 руб.
Обратите внимание на Срок годности: 3 года, а также Вес: 53 г.
Заказывайте Корица &quot;Kotanyi&quot; 53 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Приправы, специи: <a class='selected' style='color:#000000' href='/item/11178'>Мельница Итальянские травы &quot;Kotanyi&quot; 48 г</a>, <a class='selected' style='color:#000000' href='/item/24469'>Острая приправа к мясу &quot;Santa Maria&quot; 20 г</a>.