В нашем интернет магазине вы можете купить Сервелат Элитный &quot;Рублевский&quot; в/к в/с по цене 735.00 руб.
Обратите внимание на Жиры: 36 г, а также Страна производитель: Россия.
Заказывайте Сервелат Элитный &quot;Рублевский&quot; в/к в/с в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Варено-копченые колбасы: <a class='selected' style='color:#000000' href='/item/2550'>Сервелат Велком &quot;Велком&quot; в/к</a>, <a class='selected' style='color:#000000' href='/item/2577'>Сервелат Финский &quot;Останкино&quot; в/к</a>.