В нашем интернет магазине вы можете купить Колбаса Княжеская &quot;Сетунь&quot; в/к в/с по цене 701.00 руб.
Обратите внимание на Белки: 16 г, а также Страна производитель: Россия.
Заказывайте Колбаса Княжеская &quot;Сетунь&quot; в/к в/с в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Варено-копченые колбасы: <a class='selected' style='color:#000000' href='/item/2395'>Колбаса Московская &quot;Мясная Империя&quot; в/к</a>, <a class='selected' style='color:#000000' href='/item/2569'>Сервелат с черносливом &quot;Дмитрогорский Продукт&quot; в/к</a>.