В нашем интернет магазине вы можете купить Сервелат Финский &quot;Рублевский&quot; в/к по цене 657.00 руб.
Обратите внимание на Срок годности: 15 дней, а также Страна производитель: Россия.
Заказывайте Сервелат Финский &quot;Рублевский&quot; в/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Варено-копченые колбасы: <a class='selected' style='color:#000000' href='/item/2398'>Колбаса Московская &quot;Сетунь&quot; в/к</a>, <a class='selected' style='color:#000000' href='/item/2396'>Колбаса Московская &quot;Окраина&quot; в/к в/с в/у</a>.