В нашем интернет магазине вы можете купить Сервелат Гурман &quot;Рублевский&quot; в/к в/у по цене 777.00 руб.
Обратите внимание на Условия хранения: от 6°С до 15°С, а также Жиры: 35 г.
Заказывайте Сервелат Гурман &quot;Рублевский&quot; в/к в/у в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Варено-копченые колбасы: <a class='selected' style='color:#000000' href='/item/2385'>Колбаса Имперская &quot;Черкизово&quot; в/к срез</a>, <a class='selected' style='color:#000000' href='/item/2578'>Сервелат Финский &quot;Рублевский&quot; в/к</a>.