В нашем интернет магазине вы можете купить Сервелат &quot;Рублевский&quot; в/к в/с по цене 695.00 руб.
Обратите внимание на Срок годности: 15 дней, а также Энергетическая ценность: 425 Ккал.
Заказывайте Сервелат &quot;Рублевский&quot; в/к в/с в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Варено-копченые колбасы: <a class='selected' style='color:#000000' href='/item/2565'>Сервелат Ореховый &quot;Дымов&quot; в/к</a>, <a class='selected' style='color:#000000' href='/item/2564'>Сервелат Мускатный &quot;Дымов&quot; в/к</a>.