В нашем интернет магазине вы можете купить Салями Венская &quot;Сетунь&quot; в/к по цене 574.00 руб.
Обратите внимание на Условия хранения: от 2°С до 6°С, а также Упаковка: вакуумная упаковка.
Заказывайте Салями Венская &quot;Сетунь&quot; в/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Варено-копченые колбасы: <a class='selected' style='color:#000000' href='/item/2384'>Колбаса Имперская &quot;Черкизово&quot; в/к</a>, <a class='selected' style='color:#000000' href='/item/2399'>Колбаса Московская ГОСТ &quot;Останкино&quot; в/к в/с</a>.