В нашем интернет магазине вы можете купить Паштет Крестьянский с чесноком &quot;Мортье&quot; 175 г по цене 49.00 руб.
Обратите внимание на Вес: 175 г, а также Белки: 10,5 г.
Заказывайте Паштет Крестьянский с чесноком &quot;Мортье&quot; 175 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Паштеты и ливерные колбасы: <a class='selected' style='color:#000000' href='/item/3491'>Колбаса ливерная Яичная &quot;Окраина&quot;</a>, <a class='selected' style='color:#000000' href='/item/3488'>Колбаса ливерная Славянская &quot;Микоян&quot; 400 г</a>.