В нашем интернет магазине вы можете купить Колбаса Докторская &quot;Стародворские колбасы&quot; по цене 265.00 руб.
Обратите внимание на Углеводы: 0,8 г, а также Условия хранения: от 0°С до 6°С.
Заказывайте Колбаса Докторская &quot;Стародворские колбасы&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Вареные колбасы: <a class='selected' style='color:#000000' href='/item/3493'>Колбаса Любительская вареная &quot;Дымов&quot; в вакууме</a>, <a class='selected' style='color:#000000' href='/item/17512'>Колбаса вареная Телячья &quot;Велком&quot;</a>.