В нашем интернет магазине вы можете купить Колбаса Докторская &quot;Сетунь&quot; по цене 439.00 руб.
Обратите внимание на Белки: 13 г, а также Страна производитель: Россия.
Заказывайте Колбаса Докторская &quot;Сетунь&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Вареные колбасы: <a class='selected' style='color:#000000' href='/item/18640'>Колбаса докторская &quot;МДБ&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/18657'>Колбаса молочная &quot;Велком&quot; 620 г</a>.