В нашем интернет магазине вы можете купить Колбаса Докторская в синюге &quot;Сетунь&quot; в/с по цене 494.00 руб.
Обратите внимание на Белки: 13 г, а также Жиры: 22 г.
Заказывайте Колбаса Докторская в синюге &quot;Сетунь&quot; в/с в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Вареные колбасы: <a class='selected' style='color:#000000' href='/item/19829'>Колбаса вареная Телячья &quot;Рублевский МК&quot;</a>, <a class='selected' style='color:#000000' href='/item/19833'>Колбаса Докторская мини вектор &quot;Окраина&quot;</a>.