В нашем интернет магазине вы можете купить Колбаса Телячья в синюге &quot;Сетунь&quot; по цене 556.00 руб.
Обратите внимание на Условия хранения: от 2°С до 6°С, а также Жиры: 40 г.
Заказывайте Колбаса Телячья в синюге &quot;Сетунь&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Вареные колбасы: <a class='selected' style='color:#000000' href='/item/19833'>Колбаса Докторская мини вектор &quot;Окраина&quot;</a>, <a class='selected' style='color:#000000' href='/item/17514'>Колбаса Докторская &quot;Велком&quot; в/с</a>.