В нашем интернет магазине вы можете купить Холодец домашний &quot;Окраина&quot; 400 г по цене 127.00 руб.
Обратите внимание на Срок годности: 7 дней, а также Вес: 400 г.
Заказывайте Холодец домашний &quot;Окраина&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/18422'>Грудинка к/в Особая &quot;Останкино&quot; нарезка 150 г</a>, <a class='selected' style='color:#000000' href='/item/23074'>Рулька по-баварски &quot;Микоян&quot; к/в в/у</a>.