В нашем интернет магазине вы можете купить Бекон Английский копчено-вареный в вакууме &quot;Клин&quot; 400 г по цене 325.00 руб.
Обратите внимание на Условия хранения: от 2°С до 6°С, а также Страна производитель: Россия.
Заказывайте Бекон Английский копчено-вареный в вакууме &quot;Клин&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/23081'>Филейка &quot;Микоян&quot; в/к</a>, <a class='selected' style='color:#000000' href='/item/3591'>Шейка Дымовская &quot;Дымов&quot; в/к</a>.