В нашем интернет магазине вы можете купить Сало копченое &quot;Востряково&quot; 1 кг по цене 607.00 руб.
Обратите внимание на Жиры: 92,8 г, а также Срок годности: 20 дней.
Заказывайте Сало копченое &quot;Востряково&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/18414'>Шейка &quot;Мясной дом Бородина&quot; в/к 400 г</a>, <a class='selected' style='color:#000000' href='/item/23084'>Шейка Ароматная &quot;Дмитрогорский продукт&quot;</a>.