В нашем интернет магазине вы можете купить Бекон сырокопченый &quot;Marr&quot; нарезка 200 г по цене 145.00 руб.
Обратите внимание на Белки: 11 г, а также Условия хранения: от 0°C до 5°C.
Заказывайте Бекон сырокопченый &quot;Marr&quot; нарезка 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/23039'>Говядина по-татарски &quot;Микоян&quot;</a>, <a class='selected' style='color:#000000' href='/item/23070'>Окорока по-тамбовски &quot;Bauwens&quot;</a>.