В нашем интернет магазине вы можете купить Бекон сырокопченый &quot;Asz Kolbasz&quot; нарезка 200 г по цене 90.00 руб.
Обратите внимание на Белки: 10 г, а также Производитель: ACZ KOLBASZ KFT.
Заказывайте Бекон сырокопченый &quot;Asz Kolbasz&quot; нарезка 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/18464'>Окорок Российский &quot;Останкино&quot; нарезка 150 г</a>, <a class='selected' style='color:#000000' href='/item/23027'>Бастурма сыровяленая &quot;Останкино&quot;</a>.