В нашем интернет магазине вы можете купить Бастурма из говядины &quot;Огзар&quot; с/в нарезка 80 г по цене 172.00 руб.
Обратите внимание на Белки: 38 г, а также Энергетическая ценность: 310 Ккал.
Заказывайте Бастурма из говядины &quot;Огзар&quot; с/в нарезка 80 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/23086'>Шейка Черный кабан &quot;Клинский&quot; в/к в/у</a>, <a class='selected' style='color:#000000' href='/item/23051'>Грудинка Пикантная &quot;Окраина&quot; с/к в/у</a>.