В нашем интернет магазине вы можете купить Бекон варено-копченый &quot;Marr&quot; нарезка 500 г по цене 312.00 руб.
Обратите внимание на Белки: 11 г, а также Страна производитель: Венгрия.
Заказывайте Бекон варено-копченый &quot;Marr&quot; нарезка 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/18204'>Грудинка пласт &quot;Bauwens&quot; в/к</a>, <a class='selected' style='color:#000000' href='/item/18410'>Зельц домашний &quot;Велком&quot; 500 г</a>.