В нашем интернет магазине вы можете купить Бекон варено-копченый &quot;Asz Kolbasz&quot; нарезка 500 г по цене 255.00 руб.
Обратите внимание на Белки: 10 г, а также Жиры: 45 г.
Заказывайте Бекон варено-копченый &quot;Asz Kolbasz&quot; нарезка 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/18198'>Бастурма &quot;Останкино&quot; с/в</a>, <a class='selected' style='color:#000000' href='/item/23074'>Рулька по-баварски &quot;Микоян&quot; к/в в/у</a>.