В нашем интернет магазине вы можете купить Ватные палочки &quot;Spa Cotton&quot; 100 шт по цене  руб.
Обратите внимание на Срок годности: Не ограничен, а также Производитель: Коттон Клаб ТР ЛТД.
Заказывайте Ватные палочки &quot;Spa Cotton&quot; 100 шт в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Салфетки, ватные диски: <a class='selected' style='color:#000000' href='/item/31297'>Салфетки влажные Tropic &quot;Aura&quot; 72 шт</a>, <a class='selected' style='color:#000000' href='/item/31294'>Салфетки Антибактериальные &quot;Maditol&quot; 10 шт</a>.