В нашем интернет магазине вы можете купить Свекла ранняя по цене 91.00 руб.
Обратите внимание на Условия хранения: от 0°C до 6°C, а также Срок годности: 30 дней.
Заказывайте Свекла ранняя в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Овощи: <a class='selected' style='color:#000000' href='/item/21364'>Капуста цветная &quot;Prince de Bretagne&quot;</a>, <a class='selected' style='color:#000000' href='/item/20226'>Томаты черри на ветке &quot;Sweet Pearl&quot; 500 г</a>.