В нашем интернет магазине вы можете купить Базилик лимонный аромат &quot;Премиум&quot; 50 г по цене 91.00 руб.
Обратите внимание на Вес: 50 г, а также Срок годности: 7 дней.
Заказывайте Базилик лимонный аромат &quot;Премиум&quot; 50 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Зелень и салаты: <a class='selected' style='color:#000000' href='/item/21463'>Тимьян 100 г</a>, <a class='selected' style='color:#000000' href='/item/27643'>Салат фризе в пакете</a>.