В нашем интернет магазине вы можете купить Кекс Творожный 300 гр по цене 86.00 руб.
Обратите внимание на Вес: 300 г, а также Условия хранения: от 0°С до 6°С.
Заказывайте Кекс Творожный 300 гр в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Выпечка, кексы, рулеты: <a class='selected' style='color:#000000' href='/item/23833'>Пирожное бисквитное с яблочной начинкой &quot;Медвежонок Барни&quot; 150 г</a>, <a class='selected' style='color:#000000' href='/item/12909'>Пирожное с зефиром покрытое шоколадной глазурью Choco Pie &quot;Orion&quot; 48 шт x 30 г</a>.