В нашем интернет магазине вы можете купить Приправа лимонная к рыбе &quot;Santa Maria&quot; 230 г по цене 344.00 руб.
Обратите внимание на Белки: 9 г, а также Энергетическая ценность: 223 Ккал.
Заказывайте Приправа лимонная к рыбе &quot;Santa Maria&quot; 230 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Приправы, специи: <a class='selected' style='color:#000000' href='/item/11335'>Тмин семена &quot;Kotanyi&quot; 28 г</a>, <a class='selected' style='color:#000000' href='/item/24469'>Острая приправа к мясу &quot;Santa Maria&quot; 20 г</a>.