В нашем интернет магазине вы можете купить Салат из морской капусты Сахалинский Сочный &quot;Меридиан&quot; 450 г по цене 37.00 руб.
Обратите внимание на Жиры: 5 г, а также Белки: 1 г.
Заказывайте Салат из морской капусты Сахалинский Сочный &quot;Меридиан&quot; 450 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Морепродукты и морская капуста: <a class='selected' style='color:#000000' href='/item/18129'>Креветки охлажденные 10/20</a>, <a class='selected' style='color:#000000' href='/item/10544'>Крабовое мясо &quot;Бухта изобилия&quot; 200 г</a>.