В нашем интернет магазине вы можете купить Сельдь филе-кусочки в масле &quot;Меридиан&quot; 175 г по цене 44.00 руб.
Обратите внимание на Вес: 175 г, а также Упаковка: пластиковая банка.
Заказывайте Сельдь филе-кусочки в масле &quot;Меридиан&quot; 175 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сельдь и соленая рыба: <a class='selected' style='color:#000000' href='/item/2528'>Сельдь филе в масле &quot;Меридиан&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/2532'>Сельдь оригинальная филе-кусочки &quot;Матиас&quot; 250 г</a>.