В нашем интернет магазине вы можете купить Сельдь филе в масле &quot;Меридиан&quot; 200 г по цене 70.00 руб.
Обратите внимание на Вес: 0,2 кг, а также Страна производитель: Россия.
Заказывайте Сельдь филе в масле &quot;Меридиан&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сельдь и соленая рыба: <a class='selected' style='color:#000000' href='/item/2533'>Сельдь филе с приправами &quot;Матиас&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/8489'>Cельдь оригинальная филе-кусочки &quot;Матиас&quot; 1000 г</a>.