В нашем интернет магазине вы можете купить Фужеры для шампанского 100 мл &quot;Papstar&quot; 20 шт по цене 431.00 руб.
Обратите внимание на Условия хранения: от 5°С до 25°С, а также Упаковка: Картонная коробка.
Заказывайте Фужеры для шампанского 100 мл &quot;Papstar&quot; 20 шт в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Посуда, скатерти: <a class='selected' style='color:#000000' href='/item/22701'>Скатерть Vincent Champagne &quot;DuniCel&quot; 138х220 см</a>, <a class='selected' style='color:#000000' href='/item/22183'>Нож &quot;Bibo&quot; 10 шт</a>.