В нашем интернет магазине вы можете купить Тарелки глубокие 18,5 см &quot;Paclan&quot; 6 шт х 2 по цене 148.00 руб.
Обратите внимание на Условия хранения: от 5°С до 25°С, а также Производитель: Далянь Хейчен Комодити Ко.
Заказывайте Тарелки глубокие 18,5 см &quot;Paclan&quot; 6 шт х 2 в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Посуда, скатерти: <a class='selected' style='color:#000000' href='/item/22183'>Нож &quot;Bibo&quot; 10 шт</a>, <a class='selected' style='color:#000000' href='/item/22184'>Стаканы 0,2 л Олива &quot;Papstar&quot; 10 шт</a>.