В нашем интернет магазине вы можете купить Детское печеньице &quot;Heinz&quot; 60 г по цене 34.00 руб.
Обратите внимание на Углеводы: 78,8 г, а также Марка: Heinz.
Заказывайте Детское печеньице &quot;Heinz&quot; 60 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Печенье: <a class='selected' style='color:#000000' href='/item/20170'>Печеньице детское Какао &quot;Heinz&quot; 160 г</a>, <a class='selected' style='color:#000000' href='/item/12228'>Печенье детское Бебики 6 злаков &quot;Bebi&quot; 125 г</a>.