В нашем интернет магазине вы можете купить Спагеттини &quot;Barilla&quot; №3 500 г по цене 89.00 руб.
Обратите внимание на Условия хранения: В сухом прохладном месте, а также Срок годности: 32 месяца.
Заказывайте Спагеттини &quot;Barilla&quot; №3 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Макаронные изделия: <a class='selected' style='color:#000000' href='/item/9446'>Макароны Tagliatelle &quot;Barilla&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/4232'>Макароны Рожки №096 &quot;Maltagliati&quot; 500 г</a>.