В нашем интернет магазине вы можете купить Спагетти &quot;3 Glocken&quot; 500 г  по цене 111.00 руб.
Обратите внимание на Вес: 500 г, а также Страна производитель: Германия.
Заказывайте Спагетти &quot;3 Glocken&quot; 500 г  в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Макаронные изделия: <a class='selected' style='color:#000000' href='/item/9457'>Макароны Лапша прямая короткая &quot;3 Glocken&quot;  500 г</a>, <a class='selected' style='color:#000000' href='/item/19579'>Макароны Вермишель паутинка &quot;Макфа&quot; 500 г</a>.