В нашем интернет магазине вы можете купить Фасоль пестрая с шалфеем &quot;Bioitalia&quot; 350 г по цене 164.00 руб.
Обратите внимание на Жиры: 0,8 г, а также Энергетическая ценность: 118 Ккал.
Заказывайте Фасоль пестрая с шалфеем &quot;Bioitalia&quot; 350 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кукруза, зеленый горошек, фасоль: <a class='selected' style='color:#000000' href='/item/9258'>Фасоль красная &quot;6 соток&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/4603'>Горошек зеленый &quot;Green Ray&quot; 425 г</a>.