В нашем интернет магазине вы можете купить Фасоль Каннеллини &quot;Bioitalia&quot; 400 г по цене 90.00 руб.
Обратите внимание на Срок годности: 3 года, а также Вес: 400 г.
Заказывайте Фасоль Каннеллини &quot;Bioitalia&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кукруза, зеленый горошек, фасоль: <a class='selected' style='color:#000000' href='/item/4711'>Фасоль белая &quot;Green Ray&quot; 425 г</a>, <a class='selected' style='color:#000000' href='/item/4647'>Кукуруза сладкая &quot;Зеленый великан&quot; 340 г</a>.