В нашем интернет магазине вы можете купить Овощи печеные на гриле &quot;La Corra&quot; 530 г по цене 179.00 руб.
Обратите внимание на Вес: 530 г, а также Белки: 2,1 г.
Заказывайте Овощи печеные на гриле &quot;La Corra&quot; 530 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные овощи: <a class='selected' style='color:#000000' href='/item/9250'>Томаты черри маринованные &quot;Corrado&quot; 680 г</a>, <a class='selected' style='color:#000000' href='/item/19946'>Виноградный лист солёный &quot;ФЭГ&quot; 500 г</a>.