В нашем интернет магазине вы можете купить Фасоль красная &quot;Bioitalia&quot; 400 г по цене 99.00 руб.
Обратите внимание на Жиры: 0,6 г, а также Страна производитель: Италия.
Заказывайте Фасоль красная &quot;Bioitalia&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кукруза, зеленый горошек, фасоль: <a class='selected' style='color:#000000' href='/item/4722'>Фасоль пестрая с шалфеем &quot;Bioitalia&quot; 350 г</a>, <a class='selected' style='color:#000000' href='/item/4621'>Зеленый горошек &quot;Corrado&quot; 400 г</a>.