В нашем интернет магазине вы можете купить Фасоль красная в томатном соусе &quot;Bioitalia&quot; 420 г по цене 101.00 руб.
Обратите внимание на Белки: 4,6 г, а также Марка: Bioitalia.
Заказывайте Фасоль красная в томатном соусе &quot;Bioitalia&quot; 420 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кукруза, зеленый горошек, фасоль: <a class='selected' style='color:#000000' href='/item/9168'>Зеленый горошек &quot;Heinz&quot; 390 г</a>, <a class='selected' style='color:#000000' href='/item/9197'>Кукуруза сладкая &quot;6 соток&quot; 340 г</a>.