В нашем интернет магазине вы можете купить Сервелат Деликатесный &quot;Рублевский&quot; в/к по цене 727.00 руб.
Обратите внимание на Срок годности: 15 дней, а также Энергетическая ценность: 379 Ккал.
Заказывайте Сервелат Деликатесный &quot;Рублевский&quot; в/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Варено-копченые колбасы: <a class='selected' style='color:#000000' href='/item/2562'>Сервелат Московский &quot;Велком&quot; в/к 740 г</a>, <a class='selected' style='color:#000000' href='/item/2580'>Сервелат Элитный &quot;Кампомос&quot; в/к 250 г</a>.