В нашем интернет магазине вы можете купить Тмин семена &quot;Kotanyi&quot; 28 г по цене 29.00 руб.
Обратите внимание на Белки: 19,8 г, а также Углеводы: 37,3 г.
Заказывайте Тмин семена &quot;Kotanyi&quot; 28 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Приправы, специи: <a class='selected' style='color:#000000' href='/item/12582'>Приправа Деликат универсальная &quot;Knorr&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/17509'>Бульон овощной &quot;Knorr&quot; 2 кг</a>.