В нашем интернет магазине вы можете купить Паштет Французский &quot;Окраина&quot; 200 г по цене 96.00 руб.
Обратите внимание на Углеводы: 2,5 г, а также Белки: 7 г.
Заказывайте Паштет Французский &quot;Окраина&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Паштеты и ливерные колбасы: <a class='selected' style='color:#000000' href='/item/3548'>Паштет Мясной к завтраку с ветчиной &quot;Коровино&quot; 250 г</a>, <a class='selected' style='color:#000000' href='/item/3537'>Колбаски Печеночные &quot;Микоян&quot; 250 г</a>.