В нашем интернет магазине вы можете купить Мангал сборный &quot;Plantator&quot; по цене 237.00 руб.
Обратите внимание на Срок годности: Не ограничен, а также Марка: Plantator.
Заказывайте Мангал сборный &quot;Plantator&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для шашлыка: <a class='selected' style='color:#000000' href='/item/20379'>Маринад для шашлыка Классический &quot;Костровок&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/20455'>Шампиньоны Гриль &quot;Национальная Грибная Компания&quot; 500 г</a>.