В нашем интернет магазине вы можете купить Колбаса Любительская в синюге &quot;Велком&quot; по цене 559.00 руб.
Обратите внимание на Жиры: 28 г, а также Энергетическая ценность: 300 Ккал.
Заказывайте Колбаса Любительская в синюге &quot;Велком&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Вареные колбасы: <a class='selected' style='color:#000000' href='/item/19833'>Колбаса Докторская мини вектор &quot;Окраина&quot;</a>, <a class='selected' style='color:#000000' href='/item/18671'>Колбаса сливочная &quot;Останкино&quot; 500 г</a>.