В нашем интернет магазине вы можете купить Колбаса Докторская &quot;Велком&quot; в/с по цене 500.00 руб.
Обратите внимание на Белки: 13 г, а также Жиры: 22 г.
Заказывайте Колбаса Докторская &quot;Велком&quot; в/с в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Вареные колбасы: <a class='selected' style='color:#000000' href='/item/18641'>Колбаса докторская &quot;Микоян&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/3461'>Колбаса Докторская классическая &quot;Кампомос&quot; 300 г</a>.