В нашем интернет магазине вы можете купить Колбаса Докторская в белкозине &quot;Мясная Империя&quot; по цене 392.00 руб.
Обратите внимание на Углеводы: 1,5 г, а также Упаковка: Белковая оболочка.
Заказывайте Колбаса Докторская в белкозине &quot;Мясная Империя&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Вареные колбасы: <a class='selected' style='color:#000000' href='/item/19830'>Колбаса Докторская &quot;Окраина&quot; в синюге</a>, <a class='selected' style='color:#000000' href='/item/17520'>Колбаса Докторская в кругах &quot;Сетунь&quot;</a>.