В нашем интернет магазине вы можете купить Колбаса Докторская &quot;Велком&quot; по цене 465.00 руб.
Обратите внимание на Условия хранения: от 0°С до 6°С, а также Энергетическая ценность: 253 Ккал.
Заказывайте Колбаса Докторская &quot;Велком&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Вареные колбасы: <a class='selected' style='color:#000000' href='/item/17512'>Колбаса вареная Телячья &quot;Велком&quot;</a>, <a class='selected' style='color:#000000' href='/item/18643'>Колбаса докторская &quot;Троекурово&quot; 500 г</a>.