В нашем интернет магазине вы можете купить Колбаса Докторская в кругах &quot;Сетунь&quot; по цене 465.00 руб.
Обратите внимание на Жиры: 22 г, а также Срок годности: 12 дней.
Заказывайте Колбаса Докторская в кругах &quot;Сетунь&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Вареные колбасы: <a class='selected' style='color:#000000' href='/item/17517'>Колбаса Докторская &quot;Стародворские колбасы&quot; в натуральной оболочке</a>, <a class='selected' style='color:#000000' href='/item/3464'>Колбаса Докторская ручной вязки &quot;Дымов&quot; 450 г</a>.