В нашем интернет магазине вы можете купить Шейка &quot;Мясной дом Бородина&quot; в/к 400 г по цене 713.00 руб.
Обратите внимание на Срок годности: 25 дней, а также Вес: 400 г.
Заказывайте Шейка &quot;Мясной дом Бородина&quot; в/к 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/23057'>Карбонад &quot;Рублевский МК&quot; в/к в/у</a>, <a class='selected' style='color:#000000' href='/item/23085'>Шейка деликатесная &quot;Bauwens&quot; в/к</a>.