В нашем интернет магазине вы можете купить Соус Дикая брусника &quot;D'arbo&quot; 400 г по цене 197.00 руб.
Обратите внимание на Срок годности: 2 года, а также Жиры: 0,2 г.
Заказывайте Соус Дикая брусника &quot;D'arbo&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Варенье, джемы, пасты: <a class='selected' style='color:#000000' href='/item/19683'>Соус Клюквенный &quot;Darbo&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/19725'>Шоколадная паста с воздушным рисом &quot;Мишка на севере&quot; 210 г</a>.