В нашем интернет магазине вы можете купить Ирис &quot;Красный октябрь&quot; Золотой ключик 500 г по цене 125.00 руб.
Обратите внимание на Жиры: 7,6 г, а также Страна производитель: Россия.
Заказывайте Ирис &quot;Красный октябрь&quot; Золотой ключик 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18261'>Ирис Ассорти &quot;Сладоград&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/18242'>Драже Изюм и хлопья в шокаладе &quot;Milka&quot; 125 г</a>.