В нашем интернет магазине вы можете купить Конфеты-драже &quot;Rondo&quot; Лимон 30 г по цене 17.00 руб.
Обратите внимание на Срок годности: 2 года, а также Марка: Rondo.
Заказывайте Конфеты-драже &quot;Rondo&quot; Лимон 30 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Жевательные конфеты и леденцы: <a class='selected' style='color:#000000' href='/item/4448'>Жевательная резинка &quot;Wrigley Doublemint&quot; 13 г</a>, <a class='selected' style='color:#000000' href='/item/9603'>Жевательная резинка &quot;Orbit White&quot; Освежающая мята 13,6 г</a>.