В нашем интернет магазине вы можете купить Булочка пражская 7 шт х 40 г по цене 52.00 руб.
Обратите внимание на Условия хранения: при Т -18°С, а также Страна производитель: Россия.
Заказывайте Булочка пражская 7 шт х 40 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Блинчики и варреники, выпечка: <a class='selected' style='color:#000000' href='/item/17542'>Курник &quot;Добрые съести&quot; 7 шт х 150 г</a>, <a class='selected' style='color:#000000' href='/item/10489'>Багет половинка с луком &quot;FanFan&quot; замороженный 2 шт по 140 г</a>.