В нашем интернет магазине вы можете купить Булочка французская с кунжутом 7 шт х 40 г по цене 50.00 руб.
Обратите внимание на Условия хранения: при Т -18°С, а также Упаковка: Картонная коробка.
Заказывайте Булочка французская с кунжутом 7 шт х 40 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Блинчики и варреники, выпечка: <a class='selected' style='color:#000000' href='/item/17743'>Хлеб Зернышко 200 г</a>, <a class='selected' style='color:#000000' href='/item/10489'>Багет половинка с луком &quot;FanFan&quot; замороженный 2 шт по 140 г</a>.