В нашем интернет магазине вы можете купить Булочка французская 7 шт по 40 г по цене 49.00 руб.
Обратите внимание на Вес: 280 г, а также Страна производитель: Россия.
Заказывайте Булочка французская 7 шт по 40 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Блинчики и варреники, выпечка: <a class='selected' style='color:#000000' href='/item/10496'>Блинчики с мясом &quot;С пылу С жару&quot; 360 г</a>, <a class='selected' style='color:#000000' href='/item/10710'>Торт Лесная поляна &quot;Coppenrath & Wiese&quot; 1200 г</a>.