В нашем интернет магазине вы можете купить Биокефир детский 3,2% &quot;Агуша&quot; 204 г по цене 30.00 руб.
Обратите внимание на Вес: 204 г, а также Производитель: ОАО "Вимм-Билль-Данн".
Заказывайте Биокефир детский 3,2% &quot;Агуша&quot; 204 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Молоко и молочные напитки: <a class='selected' style='color:#000000' href='/item/4345'>Молоко 3,2% &quot;Агуша&quot; Традиционное 270 г</a>, <a class='selected' style='color:#000000' href='/item/20150'>Коктейль молочный Ваниль 2% &quot;Чудо&quot; 270 г</a>.