В нашем интернет магазине вы можете купить Томаты черри сливка по цене 374.00 руб.
Обратите внимание на Условия хранения: От 8°C до 10°C, а также Срок годности: 10 дней.
Заказывайте Томаты черри сливка в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Овощи: <a class='selected' style='color:#000000' href='/item/27565'>Зеленый острый перец 140 г</a>, <a class='selected' style='color:#000000' href='/item/17601'>Картофель в сетке &quot;Агропродспектр&quot; 5 кг</a>.