В нашем интернет магазине вы можете купить Томаты Red Star Passion 1,5 кг по цене 354.00 руб.
Обратите внимание на Вес: 1,5 кг, а также Упаковка: Полиэтиленовая.
Заказывайте Томаты Red Star Passion 1,5 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Овощи: <a class='selected' style='color:#000000' href='/item/17603'>Картофель в сетке &quot;Элитторг&quot; 3 кг</a>, <a class='selected' style='color:#000000' href='/item/27579'>Картофель молодой мытый 3 кг</a>.