В нашем интернет магазине вы можете купить Крабовое мясо &quot;Vici&quot; 1 кг по цене 273.00 руб.
Обратите внимание на Вес: 1 кг, а также Страна производитель: Россия.
Заказывайте Крабовое мясо &quot;Vici&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Морепродукты и морская капуста: <a class='selected' style='color:#000000' href='/item/18150'>Устрицы &quot;Белый жемчуг&quot; №1</a>, <a class='selected' style='color:#000000' href='/item/10544'>Крабовое мясо &quot;Бухта изобилия&quot; 200 г</a>.