В нашем интернет магазине вы можете купить Крабовые палочки с мясом натурального краба &quot;Vici&quot; 200 г по цене 128.00 руб.
Обратите внимание на Вес: 200 г, а также Жиры: 1 г.
Заказывайте Крабовые палочки с мясом натурального краба &quot;Vici&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Морепродукты и морская капуста: <a class='selected' style='color:#000000' href='/item/18150'>Устрицы &quot;Белый жемчуг&quot; №1</a>, <a class='selected' style='color:#000000' href='/item/8502'>Креветки &quot;Polar&quot; 60/80 варено-мороженые 2 кг</a>.