В нашем интернет магазине вы можете купить Крабовые палочки &quot;Vici&quot; 1 кг по цене 267.00 руб.
Обратите внимание на Жиры: 1 г, а также Производитель: ООО "Вичюнай-Русь".
Заказывайте Крабовые палочки &quot;Vici&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Морепродукты и морская капуста: <a class='selected' style='color:#000000' href='/item/8502'>Креветки &quot;Polar&quot; 60/80 варено-мороженые 2 кг</a>, <a class='selected' style='color:#000000' href='/item/8509'>Мидии в масле &quot;Меридиан&quot; Мехико 400 г</a>.