В нашем интернет магазине вы можете купить Крабовые палочки &quot;Vici&quot; 500 г по цене 150.00 руб.
Обратите внимание на Белки: 6 г, а также Жиры: 1 г.
Заказывайте Крабовые палочки &quot;Vici&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Морепродукты и морская капуста: <a class='selected' style='color:#000000' href='/item/27617'>Мини-кальмары охлажденные</a>, <a class='selected' style='color:#000000' href='/item/8510'>Мидии в масле Брушетта &quot;Меридиан&quot; с пряностями 430 г</a>.