В нашем интернет магазине вы можете купить Крабовые палочки &quot;Vici&quot; 400 г по цене 73.00 руб.
Обратите внимание на Жиры: 1 г, а также Производитель: ООО "Вичюнай-Русь".
Заказывайте Крабовые палочки &quot;Vici&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Морепродукты и морская капуста: <a class='selected' style='color:#000000' href='/item/31100'>Крабовые палочки с мясом натурального краба &quot;Vici&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/27696'>Устрицы Черный жемчуг №2</a>.