В нашем интернет магазине вы можете купить Крабовое мясо &quot;Vici&quot; 250 г по цене 57.00 руб.
Обратите внимание на Срок годности: 18 месяцев, а также Энергетическая ценность: 73 Ккал.
Заказывайте Крабовое мясо &quot;Vici&quot; 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Морепродукты и морская капуста: <a class='selected' style='color:#000000' href='/item/27617'>Мини-кальмары охлажденные</a>, <a class='selected' style='color:#000000' href='/item/10544'>Крабовое мясо &quot;Бухта изобилия&quot; 200 г</a>.