В нашем интернет магазине вы можете купить Крабовые палочки &quot;Vici&quot; 240 г по цене 49.00 руб.
Обратите внимание на Белки: 6 г, а также Энергетическая ценность: 73 Ккал.
Заказывайте Крабовые палочки &quot;Vici&quot; 240 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Морепродукты и морская капуста: <a class='selected' style='color:#000000' href='/item/8500'>Крабовые палочки с мягким сыром сливочные &quot;Меридиан&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/10545'>Крабовые палочки &quot;Бухта изобилия&quot; 200 г</a>.