В нашем интернет магазине вы можете купить Кальмаровые палочки в панировке &quot;Vici&quot; 370 г по цене 104.00 руб.
Обратите внимание на Углеводы: 22 г, а также Срок годности: 18 месяцев.
Заказывайте Кальмаровые палочки в панировке &quot;Vici&quot; 370 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Готовые блюда: <a class='selected' style='color:#000000' href='/item/10724'>Хинкали мамины &quot;Разновес&quot; 1 кг</a>, <a class='selected' style='color:#000000' href='/item/20135'>Тефтели в сметанно-томатном соусе &quot;Главпродукт&quot; 325 г</a>.