В нашем интернет магазине вы можете купить Де филе рыбное в соусе по-итальянски &quot;Iglo&quot; 270 г по цене 171.00 руб.
Обратите внимание на Жиры: 6,3 г, а также Условия хранения: при Т -18°C.
Заказывайте Де филе рыбное в соусе по-итальянски &quot;Iglo&quot; 270 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Готовые блюда: <a class='selected' style='color:#000000' href='/item/20120'>Суп Харчо Мастер Шеф &quot;Главпродукт&quot; 525 г</a>, <a class='selected' style='color:#000000' href='/item/10488'>Азу с рисом &quot;Сытоедов&quot; 350 г</a>.