В нашем интернет магазине вы можете купить Крабовые палочки резаные &quot;Vici&quot; 1 кг по цене 235.00 руб.
Обратите внимание на Жиры: 1 г, а также Срок годности: 18 месяцев.
Заказывайте Крабовые палочки резаные &quot;Vici&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Морепродукты и морская капуста: <a class='selected' style='color:#000000' href='/item/8515'>Семга-ролл подкопченная с соевым соусом, васаби и имбирем &quot;Русское море&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/27696'>Устрицы Черный жемчуг №2</a>.