В нашем интернет магазине вы можете купить Каша низкоаллергенная Гречневая &quot;Heinz&quot; 200 г по цене 115.00 руб.
Обратите внимание на Белки: 9,5 г, а также Углеводы: 74 г.
Заказывайте Каша низкоаллергенная Гречневая &quot;Heinz&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Детское пюре и каши : <a class='selected' style='color:#000000' href='/item/20188'>Пюре Яблоко &quot;Gerber&quot; 130 г</a>, <a class='selected' style='color:#000000' href='/item/12247'>Пюре Творог/яблоко/персик &quot;Gerber&quot; 4*100 г</a>.