В нашем интернет магазине вы можете купить Заправка для салата цитрусовая &quot;Hellmann's&quot; 1 л по цене 589.00 руб.
Обратите внимание на Условия хранения: от 2°С до 7°С, а также Объем: 1 л.
Заказывайте Заправка для салата цитрусовая &quot;Hellmann's&quot; 1 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11687'>Соус гранатовый сладко-острый Наршараб &quot;Кинто&quot; 380 г</a>, <a class='selected' style='color:#000000' href='/item/19695'>Томатная паста 25 % &quot;Чумак&quot; 70 г</a>.