В нашем интернет магазине вы можете купить Масло подсолнечное универсальное &quot;Bunge Pro&quot; 5 л по цене 353.00 руб.
Обратите внимание на Жиры: 99,9 г, а также Объем: 5 л.
Заказывайте Масло подсолнечное универсальное &quot;Bunge Pro&quot; 5 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Растительные масла: <a class='selected' style='color:#000000' href='/item/28017'>Масло лесного ореха &quot;International Collection&quot; 250 мл</a>, <a class='selected' style='color:#000000' href='/item/28035'>Масло оливковое Pure &quot;Ideal&quot; 0,5 л</a>.