В нашем интернет магазине вы можете купить Колбаса докторская Халяль &quot;Эколь&quot; нарезка 250 г по цене 111.00 руб.
Обратите внимание на Срок годности: 20 дней, а также Страна производитель: Россия.
Заказывайте Колбаса докторская Халяль &quot;Эколь&quot; нарезка 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Вареные колбасы: <a class='selected' style='color:#000000' href='/item/18658'>Колбаса молочная &quot;Клинский&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/17515'>Колбаса Докторская &quot;Сетунь&quot;</a>.