В нашем интернет магазине вы можете купить Колбаса сливочная &quot;Останкино&quot; 500 г по цене 149.00 руб.
Обратите внимание на Белки: 9 г, а также Марка: Останкино.
Заказывайте Колбаса сливочная &quot;Останкино&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Вареные колбасы: <a class='selected' style='color:#000000' href='/item/17523'>Колбаса Докторская по-стародворски &quot;Стародворские колбасы&quot;</a>, <a class='selected' style='color:#000000' href='/item/18642'>Колбаса докторская &quot;Останкино&quot; высший сорт 500 г</a>.