В нашем интернет магазине вы можете купить Колбаса докторская  &quot;Клинский&quot; 600 г по цене 292.00 руб.
Обратите внимание на Вес: 600 г, а также Энергетическая ценность: 253 Ккал.
Заказывайте Колбаса докторская  &quot;Клинский&quot; 600 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Вареные колбасы: <a class='selected' style='color:#000000' href='/item/19829'>Колбаса вареная Телячья &quot;Рублевский МК&quot;</a>, <a class='selected' style='color:#000000' href='/item/17519'>Колбаса Докторская в говяжьих кругах &quot;Мясная Империя&quot;</a>.