В нашем интернет магазине вы можете купить Колбаса докторская &quot;Троекурово&quot; 500 г по цене 120.00 руб.
Обратите внимание на Белки: 13,2 г, а также Энергетическая ценность: 352.16 Ккал.
Заказывайте Колбаса докторская &quot;Троекурово&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Вареные колбасы: <a class='selected' style='color:#000000' href='/item/17519'>Колбаса Докторская в говяжьих кругах &quot;Мясная Империя&quot;</a>, <a class='selected' style='color:#000000' href='/item/19830'>Колбаса Докторская &quot;Окраина&quot; в синюге</a>.