В нашем интернет магазине вы можете купить Колбаса докторская &quot;Клинский&quot; 500 г по цене 241.00 руб.
Обратите внимание на Жиры: 22 г, а также Марка: Клинский мясокомбинат.
Заказывайте Колбаса докторская &quot;Клинский&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Вареные колбасы: <a class='selected' style='color:#000000' href='/item/3494'>Колбаса Любительская вареная &quot;Дымов&quot; нарезка 200 г</a>, <a class='selected' style='color:#000000' href='/item/3532'>Колбаса Телячья &quot;Дымов&quot; в вакууме</a>.