В нашем интернет магазине вы можете купить Вода газированная &quot;Borjomi&quot; 500 мл по цене 67.00 руб.
Обратите внимание на Срок годности: 1 год, а также Марка: Borjomi.
Заказывайте Вода газированная &quot;Borjomi&quot; 500 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Минеральная вода: <a class='selected' style='color:#000000' href='/item/19172'>Минеральная вода Лимон &quot;Perrier&quot; 0,33 л</a>, <a class='selected' style='color:#000000' href='/item/19176'>Минеральная вода Природной газации &quot;Нарзан&quot; 0,33 л</a>.