В нашем интернет магазине вы можете купить Вода газированная &quot;Borjomi&quot; 750 мл по цене 74.00 руб.
Обратите внимание на Условия хранения: от 3°С до 30°С, а также Страна производитель: Грузия.
Заказывайте Вода газированная &quot;Borjomi&quot; 750 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Минеральная вода: <a class='selected' style='color:#000000' href='/item/2283'>Вода газированная &quot;Borjomi&quot; 500 мл</a>, <a class='selected' style='color:#000000' href='/item/19085'>Вода Негазированная &quot;Aqua Minerale&quot; 5 л</a>.