В нашем интернет магазине вы можете купить Говядина Слободская &quot;Мясной дом Бородина&quot; в/к 95 г по цене 112.00 руб.
Обратите внимание на Вес: 95 г, а также Производитель: ООО "МЯСНОЙ ДОМ БОРОДИНА".
Заказывайте Говядина Слободская &quot;Мясной дом Бородина&quot; в/к 95 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/23033'>Буженина запеченная &quot;Велком&quot;</a>, <a class='selected' style='color:#000000' href='/item/23051'>Грудинка Пикантная &quot;Окраина&quot; с/к в/у</a>.