В нашем интернет магазине вы можете купить Драже &quot;Skittles&quot; Фрукты 120 г по цене 66.00 руб.
Обратите внимание на Срок годности: 1 год, а также Упаковка: Полиэтиленовая.
Заказывайте Драже &quot;Skittles&quot; Фрукты 120 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Жевательные конфеты и леденцы: <a class='selected' style='color:#000000' href='/item/8785'>Жевательная резинка &quot;Dirol X-Fresh&quot; Мятная свежесть 18 г</a>, <a class='selected' style='color:#000000' href='/item/8789'>Жевательная резинка &quot;Dirol&quot; Мандарин 13,6 г</a>.