В нашем интернет магазине вы можете купить Драже &quot;Skittles&quot; Кисломикс 38 г по цене 21.00 руб.
Обратите внимание на Срок годности: 1 год, а также Вес: 38 г.
Заказывайте Драже &quot;Skittles&quot; Кисломикс 38 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Жевательные конфеты и леденцы: <a class='selected' style='color:#000000' href='/item/8782'>Жевательная резинка &quot;Dirol Senses&quot; Мята 13,5 г</a>, <a class='selected' style='color:#000000' href='/item/9760'>Леденцы &quot;Halls&quot; со вкусом меда и лимона 33 г</a>.