В нашем интернет магазине вы можете купить Рис дикий акватика &quot;Мистраль&quot; 500 г по цене 332.00 руб.
Обратите внимание на Вес: 500 г, а также Энергетическая ценность: 356 Ккал.
Заказывайте Рис дикий акватика &quot;Мистраль&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/20782'>Каша 5 злаков Мёд и орехи &quot;Быстров&quot; 240 г</a>, <a class='selected' style='color:#000000' href='/item/13295'>Фасоль Кидни красная &quot;Мистраль&quot; 450 г</a>.