В нашем интернет магазине вы можете купить Фасоль Кидни красная &quot;Мистраль&quot; 450 г по цене 98.00 руб.
Обратите внимание на Жиры: 1,6 г, а также Углеводы: 55 г.
Заказывайте Фасоль Кидни красная &quot;Мистраль&quot; 450 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/13309'>Чечевица Пардина &quot;Мистраль&quot; 450 г</a>, <a class='selected' style='color:#000000' href='/item/13083'>Горох среднерусский шлифованный &quot;Шебекинский&quot; 900 г</a>.