В нашем интернет магазине вы можете купить Говядина тушеная &quot;Главпродукт&quot; 325 г по цене 136.00 руб.
Обратите внимание на Жиры: 17 г, а также Белки: 15 г.
Заказывайте Говядина тушеная &quot;Главпродукт&quot; 325 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мясные консервы: <a class='selected' style='color:#000000' href='/item/9492'>Паштет из индейки &quot;Argeta&quot; 95 г</a>, <a class='selected' style='color:#000000' href='/item/9108'>Паштет говяжий &quot;Setra&quot; 100 г</a>.