В нашем интернет магазине вы можете купить Тунец кусочками в собственном соку &quot;Fortuna&quot; 185 г по цене 94.00 руб.
Обратите внимание на Жиры: 0,6 г, а также Белки: 23,5 г.
Заказывайте Тунец кусочками в собственном соку &quot;Fortuna&quot; 185 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/8599'>Шпроты в масле &quot;Морская радуга&quot; 160 г</a>, <a class='selected' style='color:#000000' href='/item/8926'>Шпроты в масле &quot;Золото Балтики&quot; 240 г</a>.