В нашем интернет магазине вы можете купить Тунец рубленый в масле &quot;Fortuna&quot; 185 г по цене 63.00 руб.
Обратите внимание на Вес: 185 г, а также Условия хранения: от 0°С до 20°С.
Заказывайте Тунец рубленый в масле &quot;Fortuna&quot; 185 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/8538'>Килька в томатном соусе &quot;Вкусные консервы&quot; 240 г</a>, <a class='selected' style='color:#000000' href='/item/8540'>Килька обжаренная в масле &quot;Rigas Jurmala&quot; 240 г</a>.