В нашем интернет магазине вы можете купить Сайра в собственном соку &quot;Fortuna&quot; 185 г по цене 57.00 руб.
Обратите внимание на Условия хранения: от 0°С до 20°С, а также Вес: 185 г.
Заказывайте Сайра в собственном соку &quot;Fortuna&quot; 185 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/8894'>Паштет из тунца легкий &quot;Setra&quot; 80 г</a>, <a class='selected' style='color:#000000' href='/item/9119'>Тунец для салатов в собственном соку &quot;John West&quot; 185 г</a>.