В нашем интернет магазине вы можете купить Паштет куриный с овощами Примавера &quot;Argeta&quot; 95 г по цене 70.00 руб.
Обратите внимание на Жиры: 30 г, а также Срок годности: 3 года.
Заказывайте Паштет куриный с овощами Примавера &quot;Argeta&quot; 95 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мясные консервы: <a class='selected' style='color:#000000' href='/item/9533'>Свинина тушеная &quot;Главпродукт&quot; 425 г</a>, <a class='selected' style='color:#000000' href='/item/9497'>Паштет мясной говяжий &quot;Green Ray&quot; 100 г</a>.