В нашем интернет магазине вы можете купить Тунец кусочками в масле &quot;Fortuna&quot; 185 г по цене 94.00 руб.
Обратите внимание на Белки: 27,1 г, а также Срок годности: 4 года.
Заказывайте Тунец кусочками в масле &quot;Fortuna&quot; 185 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/8554'>Паштет из тунца &quot;Argeta&quot; 95 г</a>, <a class='selected' style='color:#000000' href='/item/9023'>Килька обжаренная в томатном соусе &quot;Аквамарин&quot; 240 г</a>.