В нашем интернет магазине вы можете купить Тунец рубленый в собственном соку &quot;Fortuna&quot; 185 г по цене 63.00 руб.
Обратите внимание на Вес: 185 г, а также Страна производитель: Таиланд.
Заказывайте Тунец рубленый в собственном соку &quot;Fortuna&quot; 185 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/9012'>Шпроты в масле с чили &quot;Либава&quot; 180 г</a>, <a class='selected' style='color:#000000' href='/item/8602'>Шпроты Рижские &quot;Brivais Vilnis&quot; 190 г</a>.