В нашем интернет магазине вы можете купить Картофель в сетке &quot;Элитторг&quot; 25 кг по цене 31.00 руб.
Обратите внимание на Условия хранения: от 2°С до 6°С в сухом месте, а также Углеводы: 16,6 г.
Заказывайте Картофель в сетке &quot;Элитторг&quot; 25 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Овощи: <a class='selected' style='color:#000000' href='/item/8401'>Картофель молодой 1 кг</a>, <a class='selected' style='color:#000000' href='/item/17597'>Капуста белокачанная</a>.