В нашем интернет магазине вы можете купить Фасоль 200 г по цене 122.00 руб.
Обратите внимание на Условия хранения: От 2°C до 15°C, а также Срок годности: 20 дней.
Заказывайте Фасоль 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Зелень и салаты: <a class='selected' style='color:#000000' href='/item/19948'>Капуста белокочанная резаная &quot;Белая Дача&quot; 250 г</a>, <a class='selected' style='color:#000000' href='/item/19978'>Свекла резаная &quot;Белая Дача&quot; 250 г</a>.