В нашем интернет магазине вы можете купить Рамбутан &quot;Puro gusto&quot; 200 г по цене 280.00 руб.
Обратите внимание на Условия хранения: От 2°C до 7°C, а также Страна производитель: Литва.
Заказывайте Рамбутан &quot;Puro gusto&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Фрукты: <a class='selected' style='color:#000000' href='/item/12363'>Грейпфрут белый 1 кг</a>, <a class='selected' style='color:#000000' href='/item/27625'>Персики отборные</a>.