В нашем интернет магазине вы можете купить Ананас Gold &quot;Cayenne&quot; по цене 589.00 руб.
Обратите внимание на Условия хранения: При T от 7°С до 10°С, а также Производитель: UFM ПЛОДООВОЩНАЯ ПЛАТФОРМА MCC.
Заказывайте Ананас Gold &quot;Cayenne&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Фрукты: <a class='selected' style='color:#000000' href='/item/12363'>Грейпфрут белый 1 кг</a>, <a class='selected' style='color:#000000' href='/item/3625'>Груши пакхам 1 кг</a>.