В нашем интернет магазине вы можете купить Сок Яблочно-грушевый &quot;Gerber&quot; 175 мл по цене 57.00 руб.
Обратите внимание на Объем: 0,175 л, а также Страна производитель: Польша.
Заказывайте Сок Яблочно-грушевый &quot;Gerber&quot; 175 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соки, нектары, чай: <a class='selected' style='color:#000000' href='/item/11172'>Компот Изюм-курага-яблоко &quot;Агуша&quot; 500 мл</a>, <a class='selected' style='color:#000000' href='/item/20200'>Сок грушевый осветленный &quot;Heinz&quot; 200 мл</a>.