В нашем интернет магазине вы можете купить Пюре Брокколи &quot;Gerber&quot; 130 г по цене 59.00 руб.
Обратите внимание на Условия хранения: от 15°С до 25°С, а также Страна производитель: Финляндия.
Заказывайте Пюре Брокколи &quot;Gerber&quot; 130 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Детское пюре и каши : <a class='selected' style='color:#000000' href='/item/20177'>Пюре Груша Я сам &quot;Агуша&quot; 90 г</a>, <a class='selected' style='color:#000000' href='/item/11397'>Пюре Тыква &quot;Gerber&quot; 130 г</a>.