В нашем интернет магазине вы можете купить Сок Грушевый &quot;Gerber&quot; 175 мл по цене 57.00 руб.
Обратите внимание на Углеводы: 12,3 г, а также Условия хранения: от 15°С до 25°С.
Заказывайте Сок Грушевый &quot;Gerber&quot; 175 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соки, нектары, чай: <a class='selected' style='color:#000000' href='/item/20220'>Чай лесные ягоды &quot;Hipp&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/20211'>Сок яблочный с мякотью &quot;Gerber&quot; 175 г</a>.