В нашем интернет магазине вы можете купить Филе трески с лаймом &quot;Emborg&quot; 240 г по цене 298.00 руб.
Обратите внимание на Белки: 14 г, а также Марка: Emborg.
Заказывайте Филе трески с лаймом &quot;Emborg&quot; 240 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Готовые блюда: <a class='selected' style='color:#000000' href='/item/20122'>Суп-пюре куриный &quot;Heinz&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/31134'>Филе хека со шпинатом, спаржей и картофелем &quot;Atlantic Star&quot; 400 г</a>.