В нашем интернет магазине вы можете купить Кольца кальмара в панировке &quot;Coronado&quot; 400 г по цене 245.00 руб.
Обратите внимание на Срок годности: 12 месяцев, а также Вес: 400 г.
Заказывайте Кольца кальмара в панировке &quot;Coronado&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Готовые блюда: <a class='selected' style='color:#000000' href='/item/13350'>Перчики Халапеньо &quot;Aviko&quot; 1 кг</a>, <a class='selected' style='color:#000000' href='/item/10606'>Перцы фаршированные по-домашнему &quot;Сытоедов&quot; 900 г</a>.