В нашем интернет магазине вы можете купить Чай зеленый холодный &quot;Lipton&quot; 1,75 л по цене 59.00 руб.
Обратите внимание на Объем: 1,75 л, а также Углеводы: 6,7 г.
Заказывайте Чай зеленый холодный &quot;Lipton&quot; 1,75 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чай холодный: <a class='selected' style='color:#000000' href='/item/31136'>Чай зеленый холодный &quot;Lipton&quot; 0,6 л</a>, <a class='selected' style='color:#000000' href='/item/31151'>Чай холодный Малина &quot;Lipton&quot; 1,25 л</a>.