В нашем интернет магазине вы можете купить Чай холодный Лимон &quot;Lipton&quot; 1,75 л по цене 59.00 руб.
Обратите внимание на Условия хранения: От 0°C до 35°C, а также Объем: 1,75 л.
Заказывайте Чай холодный Лимон &quot;Lipton&quot; 1,75 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чай холодный: <a class='selected' style='color:#000000' href='/item/31144'>Чай холодный зеленый с цитрусовым вкусом &quot;Nestea&quot; 1,75 л</a>, <a class='selected' style='color:#000000' href='/item/31140'>Чай холодный зеленый с жасмином &quot;Ahmad&quot; 1,5 л</a>.