В нашем интернет магазине вы можете купить Томатный соус Болоньез &quot;Barilla&quot; 400 г по цене 284.00 руб.
Обратите внимание на Белки: 4,5 г, а также Углеводы: 6,8 г.
Заказывайте Томатный соус Болоньез &quot;Barilla&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11683'>Соус №13 Сацебели чертовка &quot;Trest B&quot; 260 г</a>, <a class='selected' style='color:#000000' href='/item/11706'>Соус Краснодарский &quot;Чумак&quot; 450 г</a>.