В нашем интернет магазине вы можете купить Хрен сливочный &quot;Natureta&quot; 180 г по цене 154.00 руб.
Обратите внимание на Углеводы: 2 г, а также Вес: 180 г.
Заказывайте Хрен сливочный &quot;Natureta&quot; 180 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Аджика, горчица, хрен: <a class='selected' style='color:#000000' href='/item/11005'>Горчица Ротисьер &quot;Hengstenberg&quot; 200 мл</a>, <a class='selected' style='color:#000000' href='/item/11002'>Горчица острая &quot;Natureta&quot; 195 г</a>.