В нашем интернет магазине вы можете купить Хрен тертый со сливками &quot;Hengstenberg&quot; 145 г по цене 131.00 руб.
Обратите внимание на Белки: 3,3 г, а также Страна производитель: Германия.
Заказывайте Хрен тертый со сливками &quot;Hengstenberg&quot; 145 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Аджика, горчица, хрен: <a class='selected' style='color:#000000' href='/item/11014'>Горчица ядреная &quot;Главпродукт&quot; 170 г</a>, <a class='selected' style='color:#000000' href='/item/11012'>Горчица столовая &quot;Дядя Ваня&quot; 140 г</a>.