В нашем интернет магазине вы можете купить Сорбет Кофейный питьевой &quot;Sorbissimo&quot; 200 г по цене 169.00 руб.
Обратите внимание на Углеводы: 29 г, а также Жиры: 5 г.
Заказывайте Сорбет Кофейный питьевой &quot;Sorbissimo&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Питьевые йогурты, коктейли и кисели: <a class='selected' style='color:#000000' href='/item/21932'>Коктейль Кофе Латте &quot;Parmalat&quot; 250 мл</a>, <a class='selected' style='color:#000000' href='/item/20235'>Йогурт Малина 2% &quot;Valio&quot; 750 г</a>.