В нашем интернет магазине вы можете купить Горчица острая &quot;Natureta&quot; 195 г по цене 100.00 руб.
Обратите внимание на Углеводы: 2,4 г, а также Энергетическая ценность: 91 Ккал.
Заказывайте Горчица острая &quot;Natureta&quot; 195 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Аджика, горчица, хрен: <a class='selected' style='color:#000000' href='/item/11005'>Горчица Ротисьер &quot;Hengstenberg&quot; 200 мл</a>, <a class='selected' style='color:#000000' href='/item/11512'>Горчица домашняя &quot;Верес&quot; 155 г</a>.