В нашем интернет магазине вы можете купить Колбаса докторская &quot;Останкино&quot; высший сорт 500 г по цене 165.00 руб.
Обратите внимание на Жиры: 22 г, а также Вес: 500 г.
Заказывайте Колбаса докторская &quot;Останкино&quot; высший сорт 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Вареные колбасы: <a class='selected' style='color:#000000' href='/item/18637'>Колбаса детская &quot;Клинский&quot; 150 г</a>, <a class='selected' style='color:#000000' href='/item/19835'>Колбаса Телячья &quot;Окраина&quot; в синюге</a>.