В нашем интернет магазине вы можете купить Колбаса Mortadella Bologna &quot;Golfera&quot; нарезка 100 г по цене 160.00 руб.
Обратите внимание на Белки: 16 г, а также Углеводы: 0,5 г.
Заказывайте Колбаса Mortadella Bologna &quot;Golfera&quot; нарезка 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Вареные колбасы: <a class='selected' style='color:#000000' href='/item/19833'>Колбаса Докторская мини вектор &quot;Окраина&quot;</a>, <a class='selected' style='color:#000000' href='/item/3520'>Колбаса Русская вареная &quot;Малаховский МК&quot; в/с</a>.