В нашем интернет магазине вы можете купить Салфетки Lea White 40х40 см ''Duni'' 12 шт по цене 159.00 руб.
Обратите внимание на Срок годности: Не ограничен, а также Упаковка: Целлофановая.
Заказывайте Салфетки Lea White 40х40 см ''Duni'' 12 шт в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Салфетки, бумажные полотенца: <a class='selected' style='color:#000000' href='/item/17606'>Кухонные полотенца &quot;Kleenex&quot; 4 рулона</a>, <a class='selected' style='color:#000000' href='/item/30343'>Салфетки 3х-слойные Varese 33х33 см ''Duni'' 20 шт</a>.