В нашем интернет магазине вы можете купить Свекла резаная &quot;Белая Дача&quot; 250 г по цене 65.00 руб.
Обратите внимание на Углеводы: 0,1 г, а также Вес: 250 г.
Заказывайте Свекла резаная &quot;Белая Дача&quot; 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Зелень и салаты: <a class='selected' style='color:#000000' href='/item/21394'>Набор для мохито 250 г</a>, <a class='selected' style='color:#000000' href='/item/17592'>Базилик в горшочке Премиум &quot;Московский&quot; 60 г</a>.