В нашем интернет магазине вы можете купить Ассорти солёное &quot;Urbanek&quot; 1 л по цене 216.00 руб.
Обратите внимание на Углеводы: 2,36 г, а также Производитель: Фирма Братья Урбанёк.
Заказывайте Ассорти солёное &quot;Urbanek&quot; 1 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные овощи: <a class='selected' style='color:#000000' href='/item/9268'>Черемша маринованная &quot;Скатерть-самобранка&quot; 580 мл</a>, <a class='selected' style='color:#000000' href='/item/9188'>Корнишоны 3-6 см &quot;Corrado&quot; деликатесные 680 г</a>.