В нашем интернет магазине вы можете купить Смесь Белокочанной капусты+морковь &quot;Белая Дача&quot; 250 г по цене 65.00 руб.
Обратите внимание на Вес: 250 г, а также Жиры: 0,1 г.
Заказывайте Смесь Белокочанной капусты+морковь &quot;Белая Дача&quot; 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Зелень и салаты: <a class='selected' style='color:#000000' href='/item/19294'>Мята 100 г</a>, <a class='selected' style='color:#000000' href='/item/17609'>Лук зеленый в пакете 100 г</a>.