В нашем интернет магазине вы можете купить Огурцы солёные &quot;Urbanek&quot; 5 л по цене 851.00 руб.
Обратите внимание на Условия хранения: от 5°С до 10°С, а также Белки: 1 г.
Заказывайте Огурцы солёные &quot;Urbanek&quot; 5 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные овощи: <a class='selected' style='color:#000000' href='/item/9217'>Огурчики 6-9 см маринованные &quot;Еко&quot; 720 мл</a>, <a class='selected' style='color:#000000' href='/item/9242'>Томаты маринованные &quot;Lorado&quot; 680 г</a>.