В нашем интернет магазине вы можете купить Морковь резаная &quot;Белая Дача&quot; 250 г по цене 49.00 руб.
Обратите внимание на Белки: 1,3 г, а также Энергетическая ценность: 34 Ккал.
Заказывайте Морковь резаная &quot;Белая Дача&quot; 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Зелень и салаты: <a class='selected' style='color:#000000' href='/item/8469'>Салат Листовой в горшке 1 шт</a>, <a class='selected' style='color:#000000' href='/item/19948'>Капуста белокочанная резаная &quot;Белая Дача&quot; 250 г</a>.