В нашем интернет магазине вы можете купить Капуста белокочанная резаная &quot;Белая Дача&quot; 250 г по цене 43.00 руб.
Обратите внимание на Белки: 1,8 г, а также Упаковка: Пластиковый пакет.
Заказывайте Капуста белокочанная резаная &quot;Белая Дача&quot; 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Зелень и салаты: <a class='selected' style='color:#000000' href='/item/21406'>Проростки фасоли маш Доу-я</a>, <a class='selected' style='color:#000000' href='/item/21407'>Редис с зеленью микс 280 г</a>.