В нашем интернет магазине вы можете купить Печенье ассорти Grabower &quot;Festival&quot; 500 г по цене 155.00 руб.
Обратите внимание на Вес: 500 г, а также Жиры: 21,9 г.
Заказывайте Печенье ассорти Grabower &quot;Festival&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Печенье, пряники, вафли: <a class='selected' style='color:#000000' href='/item/12747'>Печенье роза красная &quot;Удивительный Копенгаген&quot; 454 г</a>, <a class='selected' style='color:#000000' href='/item/12740'>Печенье &quot;Удивительный Копенгаген&quot; 908 г</a>.