В нашем интернет магазине вы можете купить Конфеты Мишка Косолапый &quot;Красный октябрь&quot; 500 г по цене 167.00 руб.
Обратите внимание на Вес: 500 г, а также Условия хранения: от 15°С до 21°С.
Заказывайте Конфеты Мишка Косолапый &quot;Красный октябрь&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18298'>Конфеты Левушка &quot;Славянка&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/18262'>Ирис Ассорти с начинками &quot;Сладоград&quot; 400 г</a>.