В нашем интернет магазине вы можете купить Шампунь цитрусовая свежесть &quot;Head&Shoulders&quot; 400 мл по цене 250.00 руб.
Обратите внимание на Срок годности: 3 года, а также Объем: 400 мл.
Заказывайте Шампунь цитрусовая свежесть &quot;Head&Shoulders&quot; 400 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Шампуни: <a class='selected' style='color:#000000' href='/item/11754'>Шампунь & гель для душа &quot;Schauma&quot; 380 мл</a>, <a class='selected' style='color:#000000' href='/item/10105'>Шампунь энергия океана &quot;Head&Shoulders&quot; 400 мл</a>.