В нашем интернет магазине вы можете купить Морковь молодая с зеленью 500 г по цене 130.00 руб.
Обратите внимание на Срок годности: 1 месяц, а также Условия хранения: от 2°С до 6°С в сухом месте.
Заказывайте Морковь молодая с зеленью 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Овощи: <a class='selected' style='color:#000000' href='/item/19548'>Редька Дайкон 1 кг</a>, <a class='selected' style='color:#000000' href='/item/21468'>Томаты черри Дуо желтые и красные</a>.