В нашем интернет магазине вы можете купить Петрушка в горшочке Премиум &quot;Московский&quot; 60 г по цене 49.00 руб.
Обратите внимание на Вес: 60 г, а также Условия хранения: от 2°С до 6°С в сухом месте.
Заказывайте Петрушка в горшочке Премиум &quot;Московский&quot; 60 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Зелень и салаты: <a class='selected' style='color:#000000' href='/item/17605'>Кинза свежая 100 г</a>, <a class='selected' style='color:#000000' href='/item/8470'>Салат Лолло Россо</a>.