В нашем интернет магазине вы можете купить Паштет из индейки &quot;Setra&quot; 100 г по цене 73.00 руб.
Обратите внимание на Вес: 0,1 кг, а также Страна производитель: Сербия.
Заказывайте Паштет из индейки &quot;Setra&quot; 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мясные консервы: <a class='selected' style='color:#000000' href='/item/9110'>Паштет из куриной печени &quot;Setra&quot; 100 г</a>, <a class='selected' style='color:#000000' href='/item/9490'>Паштет банкетный с шампиньонами &quot;Главпродукт&quot; 315 г</a>.