В нашем интернет магазине вы можете купить Паштет из куриной печени &quot;Setra&quot; 100 г по цене 73.00 руб.
Обратите внимание на Жиры: 28 г, а также Срок годности: 3 года.
Заказывайте Паштет из куриной печени &quot;Setra&quot; 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мясные консервы: <a class='selected' style='color:#000000' href='/item/9533'>Свинина тушеная &quot;Главпродукт&quot; 425 г</a>, <a class='selected' style='color:#000000' href='/item/9562'>Конина тушеная &quot;Главпродукт&quot; 340 г</a>.