В нашем интернет магазине вы можете купить Паштет куриный &quot;Setra&quot; 100 г по цене 73.00 руб.
Обратите внимание на Белки: 10 г, а также Производитель: АО "Yuhor".
Заказывайте Паштет куриный &quot;Setra&quot; 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мясные консервы: <a class='selected' style='color:#000000' href='/item/9321'>Говядина тушеная &quot;Главпродукт&quot; первый сорт 525 г</a>, <a class='selected' style='color:#000000' href='/item/9562'>Конина тушеная &quot;Главпродукт&quot; 340 г</a>.