В нашем интернет магазине вы можете купить Языки свиные в желе &quot;Главпродукт&quot; 250 г по цене 106.00 руб.
Обратите внимание на Белки: 18,5 г, а также Энергетическая ценность: 241 Ккал.
Заказывайте Языки свиные в желе &quot;Главпродукт&quot; 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мясные консервы: <a class='selected' style='color:#000000' href='/item/9533'>Свинина тушеная &quot;Главпродукт&quot; 425 г</a>, <a class='selected' style='color:#000000' href='/item/9534'>Свинина тушеная &quot;Главпродукт&quot; 525 г</a>.