В нашем интернет магазине вы можете купить Паштет говяжий &quot;Setra&quot; 100 г по цене 73.00 руб.
Обратите внимание на Срок годности: 3 года, а также Жиры: 30 г.
Заказывайте Паштет говяжий &quot;Setra&quot; 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мясные консервы: <a class='selected' style='color:#000000' href='/item/9494'>Паштет из печени кур и цыплят &quot;Green Ray&quot; 100 г</a>, <a class='selected' style='color:#000000' href='/item/9501'>Паштет Французский с грибами &quot;Green Ray&quot; 100 г</a>.