В нашем интернет магазине вы можете купить Гречка Ядрица &quot;Мистраль&quot; 2 кг по цене 119.00 руб.
Обратите внимание на Вес: 2 кг, а также Углеводы: 65 г.
Заказывайте Гречка Ядрица &quot;Мистраль&quot; 2 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/20850'>Чечевица красная Футбол &quot;Ярмарка&quot; 350 г</a>, <a class='selected' style='color:#000000' href='/item/13091'>Каша 5 злаков изюм и орехи &quot;Быстров&quot; 240 г</a>.