В нашем интернет магазине вы можете купить Чечевица зеленая крупная &quot;Мистраль&quot; 450 г по цене 57.00 руб.
Обратите внимание на Жиры: 1,1 г, а также Вес: 450 г.
Заказывайте Чечевица зеленая крупная &quot;Мистраль&quot; 450 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/20800'>Каша Овсяная Яблоко/шиповник &quot;Быстров&quot; 240 г</a>, <a class='selected' style='color:#000000' href='/item/20787'>Каша Овсяная Ассорти традиционное &quot;Дядюшка Бишоп&quot; 240 г</a>.