В нашем интернет магазине вы можете купить Чечевица Пардина &quot;Мистраль&quot; 450 г по цене 57.00 руб.
Обратите внимание на Вес: 450 г, а также Упаковка: Полиэтиленовая.
Заказывайте Чечевица Пардина &quot;Мистраль&quot; 450 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/8616'>Горох желтый колотый &quot;Мистраль&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/20822'>Рис длиннозерный пропаренный пакетированный &quot;Макфа&quot; 400 г</a>.