В нашем интернет магазине вы можете купить Чай липовый цвет с мелиссой &quot;Hipp&quot; 200 г по цене 246.00 руб.
Обратите внимание на Жиры: 1 г, а также Производитель: Domaco.
Заказывайте Чай липовый цвет с мелиссой &quot;Hipp&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соки, нектары, чай: <a class='selected' style='color:#000000' href='/item/11416'>Сок Мультифрукт с мякотью &quot;Агуша&quot; 200 мл</a>, <a class='selected' style='color:#000000' href='/item/11430'>Сок Яблочный осветлённый &quot;Агуша&quot; 200 мл</a>.