В нашем интернет магазине вы можете купить Чай фруктовый &quot;Hipp&quot; 200 г по цене 228.00 руб.
Обратите внимание на Условия хранения: от 0°С до 25°С, а также Белки: 1 г.
Заказывайте Чай фруктовый &quot;Hipp&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соки, нектары, чай: <a class='selected' style='color:#000000' href='/item/20204'>Сок яблоко-вишня с железом &quot;Спеленок&quot; 0,2 л</a>, <a class='selected' style='color:#000000' href='/item/11228'>Сок Из яблок и персиков без сахара &quot;Фрутоняня&quot; 500 мл</a>.