В нашем интернет магазине вы можете купить Чай мелисса-яблоко &quot;Hipp&quot; 200 г по цене 246.00 руб.
Обратите внимание на Срок годности: 2 года, а также Страна производитель: Швейцария.
Заказывайте Чай мелисса-яблоко &quot;Hipp&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соки, нектары, чай: <a class='selected' style='color:#000000' href='/item/20225'>Чай фруктовый для кормящих мам &quot;Hipp&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/12268'>Сок без сахара Яблоко/груша &quot;Фрутоняня&quot; 200 г</a>.