В нашем интернет магазине вы можете купить Чай ромашка &quot;Hipp&quot; 200 г по цене 246.00 руб.
Обратите внимание на Условия хранения: от 0°С до 25°С, а также Марка: Hipp.
Заказывайте Чай ромашка &quot;Hipp&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соки, нектары, чай: <a class='selected' style='color:#000000' href='/item/11382'>Нектар Яблоко/слива &quot;Спеленок&quot; 125 г</a>, <a class='selected' style='color:#000000' href='/item/11229'>Сок Мультифрукт с мякотью &quot;Агуша&quot; 500 мл</a>.