В нашем интернет магазине вы можете купить Чай лесные ягоды &quot;Hipp&quot; 200 г по цене 246.00 руб.
Обратите внимание на Условия хранения: от 0°С до 25°С, а также Энергетическая ценность: 376 Ккал.
Заказывайте Чай лесные ягоды &quot;Hipp&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соки, нектары, чай: <a class='selected' style='color:#000000' href='/item/11419'>Сок Яблоко/абрикос &quot;Сады Придонья&quot; 125 г</a>, <a class='selected' style='color:#000000' href='/item/11430'>Сок Яблочный осветлённый &quot;Агуша&quot; 200 мл</a>.