В нашем интернет магазине вы можете купить Конфеты Нива &quot;Красный Октябрь&quot; 1 кг по цене 295.00 руб.
Обратите внимание на Срок годности: 1 год, а также Жиры: 30,8 г.
Заказывайте Конфеты Нива &quot;Красный Октябрь&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/29673'>Яблочные кусочки в шоколаде с апельсином &quot;Chokodelika&quot; 80 г</a>, <a class='selected' style='color:#000000' href='/item/18265'>Карамель Ассорти &quot;Бон Пари&quot; 1 кг</a>.