В нашем интернет магазине вы можете купить Конфеты Карамель Москвичка &quot;Рот Фронт&quot; 1 кг по цене 226.00 руб.
Обратите внимание на Жиры: 8,8 г, а также Белки: 2,7 г.
Заказывайте Конфеты Карамель Москвичка &quot;Рот Фронт&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/29635'>Конфеты Медунок с орехом &quot;Славянка&quot; 250 г</a>, <a class='selected' style='color:#000000' href='/item/29652'>Конфеты Сочная долька Микс вкусов &quot;Красный Октябрь&quot; 500 г</a>.