В нашем интернет магазине вы можете купить Конфеты Батончики &quot;Рот Фронт&quot; 1 кг по цене 252.00 руб.
Обратите внимание на Жиры: 29,5 г, а также Срок годности: 9 месяцев.
Заказывайте Конфеты Батончики &quot;Рот Фронт&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/29602'>Батончики шоколадные Minis &quot;Snickers&quot; 180 г</a>, <a class='selected' style='color:#000000' href='/item/29618'>Конфеты Грильяж ореховый &quot;Столичные штучки&quot; 150 г</a>.