В нашем интернет магазине вы можете купить Конфеты Красный Мак &quot;Красный Октябрь&quot; 1 кг по цене 321.00 руб.
Обратите внимание на Условия хранения: от 3°С до 18°С, а также Белки: 6,8 г.
Заказывайте Конфеты Красный Мак &quot;Красный Октябрь&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/29644'>Конфеты Осенний Вальс &quot;Рот Фронт&quot; 1 кг</a>, <a class='selected' style='color:#000000' href='/item/29620'>Конфеты Замоскворечье &quot;Рот Фронт&quot; 1 кг</a>.