В нашем интернет магазине вы можете купить Конфеты Ореховая Роща &quot;Красный Октябрь&quot; 1 кг по цене 444.00 руб.
Обратите внимание на Жиры: 10,4 г, а также Энергетическая ценность: 521 Ккал.
Заказывайте Конфеты Ореховая Роща &quot;Красный Октябрь&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18297'>Конфеты Ласточка &quot;Красный Октябрь&quot; 800 г</a>, <a class='selected' style='color:#000000' href='/item/29620'>Конфеты Замоскворечье &quot;Рот Фронт&quot; 1 кг</a>.