В нашем интернет магазине вы можете купить Конфеты Бабаевские &quot;Бабаевский&quot; 1 кг по цене 428.00 руб.
Обратите внимание на Белки: 14 г, а также Условия хранения: от 15°С до 21°С.
Заказывайте Конфеты Бабаевские &quot;Бабаевский&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/29661'>Конфеты шоколадные &quot;Моне&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/29634'>Конфеты Кто сказал Му &quot;АВК&quot; 500 г</a>.