В нашем интернет магазине вы можете купить Катык 3,6% &quot;Дар гор&quot; 500 г по цене 83.00 руб.
Обратите внимание на Жиры: 3,6 г, а также Энергетическая ценность: 61,7 Ккал.
Заказывайте Катык 3,6% &quot;Дар гор&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кисломолочные продукты: <a class='selected' style='color:#000000' href='/item/2365'>Кефир 3,2% &quot;Домик в деревне&quot; 515 г</a>, <a class='selected' style='color:#000000' href='/item/2511'>Ряженка 3,2% &quot;Домик в деревне&quot; 500 мл</a>.