В нашем интернет магазине вы можете купить Колбаса Телячья &quot;Дымов&quot; в вакууме по цене 512.00 руб.
Обратите внимание на Белки: 10 г, а также Энергетическая ценность: 273 Ккал.
Заказывайте Колбаса Телячья &quot;Дымов&quot; в вакууме в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Вареные колбасы: <a class='selected' style='color:#000000' href='/item/3459'>Колбаса Докторская &quot;Дымов&quot; нарезка 200 г</a>, <a class='selected' style='color:#000000' href='/item/18643'>Колбаса докторская &quot;Троекурово&quot; 500 г</a>.