В нашем интернет магазине вы можете купить Фасоль красная &quot;Торговая компания&quot; 800 г по цене 70.00 руб.
Обратите внимание на Белки: 23 г, а также Жиры: 2 г.
Заказывайте Фасоль красная &quot;Торговая компания&quot; 800 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/20805'>Крупа Гречневая ядрица &quot;Шебекинская&quot; 900 г</a>, <a class='selected' style='color:#000000' href='/item/8708'>Рис Арборио белый среднезерный &quot;Мистраль&quot; 500 г</a>.