В нашем интернет магазине вы можете купить Сироп шоколадный &quot;Hershey's&quot; 680 г по цене 269.00 руб.
Обратите внимание на Срок годности: 2 года, а также Упаковка: Пластиковая.
Заказывайте Сироп шоколадный &quot;Hershey's&quot; 680 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мука, дрожжи, кондитерские добавки: <a class='selected' style='color:#000000' href='/item/20435'>Сироп агавы диспенсер &quot;Sunny Via&quot; 350 г</a>, <a class='selected' style='color:#000000' href='/item/21372'>Мука в/с &quot;Макфа&quot; 2 кг</a>.