В нашем интернет магазине вы можете купить Сироп клубничный &quot;Hershey's&quot; 623 г по цене 261.00 руб.
Обратите внимание на Срок годности: 2 года, а также Упаковка: Пластиковая.
Заказывайте Сироп клубничный &quot;Hershey's&quot; 623 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мука, дрожжи, кондитерские добавки: <a class='selected' style='color:#000000' href='/item/21384'>Мука пшеничная хлебопекарная в/с &quot;Экстра&quot; 5 кг</a>, <a class='selected' style='color:#000000' href='/item/21436'>Смесь Шарлотка &quot;С.Пудовъ&quot; 350 г</a>.