В нашем интернет магазине вы можете купить Майонез Оливковый 67% &quot;Слобода&quot; 230 мл по цене 31.00 руб.
Обратите внимание на Белки: 3 г, а также Срок годности: 3 месяца.
Заказывайте Майонез Оливковый 67% &quot;Слобода&quot; 230 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Майонез: <a class='selected' style='color:#000000' href='/item/19857'>Майонез Провансаль 67% &quot;Heinz&quot; 365 мл</a>, <a class='selected' style='color:#000000' href='/item/19865'>Майонезный соус Легкий с цитрусовыми волокнами 20% &quot;Calve&quot; 230 г</a>.