В нашем интернет магазине вы можете купить Майонез Nature 35% &quot;Calve&quot; 200 г по цене 31.00 руб.
Обратите внимание на Углеводы: 7 г, а также Производитель: ООО "Юнилевер Русь".
Заказывайте Майонез Nature 35% &quot;Calve&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Майонез: <a class='selected' style='color:#000000' href='/item/12546'>Майонез оливковый 67% &quot;Слобода&quot; 800 мл</a>, <a class='selected' style='color:#000000' href='/item/19862'>Майонез Провансаль 67% &quot;Слобода&quot; 230 мл</a>.