В нашем интернет магазине вы можете купить Майонез оливковый Провансаль 67% &quot;Московский&quot; 420 мл по цене 46.00 руб.
Обратите внимание на Объем: 420 мл, а также Срок годности: 180 дней.
Заказывайте Майонез оливковый Провансаль 67% &quot;Московский&quot; 420 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Майонез: <a class='selected' style='color:#000000' href='/item/19845'>Майонез Золотой &quot;Оттоги&quot; 1 кг</a>, <a class='selected' style='color:#000000' href='/item/12536'>Майонез Провансаль 67% &quot;Московский&quot; 900 мл</a>.