В нашем интернет магазине вы можете купить Майонез Провансаль 67% &quot;Мечта хозяйки&quot; 448 мл по цене 41.00 руб.
Обратите внимание на Углеводы: 2,7 г, а также Условия хранения: от 2°C до 6°C.
Заказывайте Майонез Провансаль 67% &quot;Мечта хозяйки&quot; 448 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Майонез: <a class='selected' style='color:#000000' href='/item/12550'>Майонез Провансаль 67% &quot;Ряба&quot; 233 г</a>, <a class='selected' style='color:#000000' href='/item/12542'>Майонез Оливковый 50,5% &quot;Махеевъ&quot; 770 г</a>.