В нашем интернет магазине вы можете купить Майонез Провансаль 67% &quot;Слобода&quot; 230 мл по цене 29.00 руб.
Обратите внимание на Жиры: 37 г, а также Белки: 3 г.
Заказывайте Майонез Провансаль 67% &quot;Слобода&quot; 230 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Майонез: <a class='selected' style='color:#000000' href='/item/19578'>Майонез Провансаль 67% &quot;Мечта хозяйки&quot; 860 мл</a>, <a class='selected' style='color:#000000' href='/item/19861'>Майонез Провансаль 67% &quot;Скит&quot; 950 мл</a>.