В нашем интернет магазине вы можете купить Майонез Провансаль 67% &quot;Скит&quot; 950 мл по цене 95.00 руб.
Обратите внимание на Условия хранения: от 0°C до 6°C, а также Марка: Скит.
Заказывайте Майонез Провансаль 67% &quot;Скит&quot; 950 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Майонез: <a class='selected' style='color:#000000' href='/item/12554'>Майонез с перепелиным яйцом 50,5% &quot;Махеевъ&quot; 770 г</a>, <a class='selected' style='color:#000000' href='/item/19849'>Майонез классический 67% &quot;Solpro&quot; 10 л</a>.