В нашем интернет магазине вы можете купить Майонез Провансаль 67% &quot;Mr.Ricco&quot; 730 г по цене 94.00 руб.
Обратите внимание на Объем: 760 мл, а также Жиры: 67 г.
Заказывайте Майонез Провансаль 67% &quot;Mr.Ricco&quot; 730 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Майонез: <a class='selected' style='color:#000000' href='/item/19857'>Майонез Провансаль 67% &quot;Heinz&quot; 365 мл</a>, <a class='selected' style='color:#000000' href='/item/12545'>Майонез оливковый 67% &quot;Слобода&quot; 400 мл</a>.