В нашем интернет магазине вы можете купить Майонез Провансаль 67% &quot;Heinz&quot; 365 мл по цене 67.00 руб.
Обратите внимание на Жиры: 67 г, а также Производитель: H&J Heinz B.V..
Заказывайте Майонез Провансаль 67% &quot;Heinz&quot; 365 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Майонез: <a class='selected' style='color:#000000' href='/item/12532'>Майонез Провансаль 67% &quot;Московский&quot; 470 мл</a>, <a class='selected' style='color:#000000' href='/item/12553'>Майонез с лимонным соком 50,5% &quot;Махеевъ&quot; 770 г</a>.