В нашем интернет магазине вы можете купить Майонез Провансаль 67% &quot;Mr.Ricco&quot; 430 г по цене 56.00 руб.
Обратите внимание на Объем: 450 мл, а также Углеводы: 2,1 г.
Заказывайте Майонез Провансаль 67% &quot;Mr.Ricco&quot; 430 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Майонез: <a class='selected' style='color:#000000' href='/item/19576'>Майонез Оливковый &quot;Мечта хозяйки&quot; 200 мл</a>, <a class='selected' style='color:#000000' href='/item/12539'>Майонез на перепелином яйце 67% &quot;Mr. Ricco&quot; 440 г</a>.