В нашем интернет магазине вы можете купить Соус из дикорастущего терна &quot;Grandelitez&quot; 360 г по цене 134.00 руб.
Обратите внимание на Срок годности: 2 года, а также Белки: 0,7 г.
Заказывайте Соус из дикорастущего терна &quot;Grandelitez&quot; 360 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11043'>Соус №11 Сацебели традиционный &quot;Trest B&quot; 470 г</a>, <a class='selected' style='color:#000000' href='/item/19693'>Томатная паста &quot;Помидорка&quot; 680 г</a>.