В нашем интернет магазине вы можете купить Соус для спагетти сливочно-томатный &quot;Heinz&quot; 600 г по цене 114.00 руб.
Обратите внимание на Белки: 1,9 г, а также Марка: Heinz.
Заказывайте Соус для спагетти сливочно-томатный &quot;Heinz&quot; 600 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/19875'>Соус сырный 25% &quot;Calve&quot; 230 г</a>, <a class='selected' style='color:#000000' href='/item/11697'>Соус из мушмулы &quot;Grandelitez&quot; 270 г</a>.