В нашем интернет магазине вы можете купить Кетчуп острый &quot;Heinz&quot; 855 г по цене 163.00 руб.
Обратите внимание на Срок годности: 18 месяцев, а также Энергетическая ценность: 96 Ккал.
Заказывайте Кетчуп острый &quot;Heinz&quot; 855 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кетчупы: <a class='selected' style='color:#000000' href='/item/11168'>Кетчуп нежный &quot;Торчин&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/11544'>Кетчуп томатный &quot;Heinz&quot; 342 г</a>.