В нашем интернет магазине вы можете купить Колбаса докторская оригинальная &quot;Останкино&quot; 500 г по цене 114.00 руб.
Обратите внимание на Углеводы: 4 г, а также Срок годности: 15 дней.
Заказывайте Колбаса докторская оригинальная &quot;Останкино&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Вареные колбасы: <a class='selected' style='color:#000000' href='/item/11966'>Колбаса Докторская вареная &quot;Велком&quot; 620 г</a>, <a class='selected' style='color:#000000' href='/item/3457'>Колбаса Докторская &quot;Дымов&quot;</a>.