В нашем интернет магазине вы можете купить Колбаса вареная докторская &quot;Велком&quot; 500 г по цене 237.00 руб.
Обратите внимание на Белки: 13 г, а также Жиры: 22 г.
Заказывайте Колбаса вареная докторская &quot;Велком&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Вареные колбасы: <a class='selected' style='color:#000000' href='/item/3457'>Колбаса Докторская &quot;Дымов&quot;</a>, <a class='selected' style='color:#000000' href='/item/19835'>Колбаса Телячья &quot;Окраина&quot; в синюге</a>.