В нашем интернет магазине вы можете купить Колбаса докторская &quot;Микоян&quot; 500 г по цене 201.00 руб.
Обратите внимание на Углеводы: 0,8 г, а также Упаковка: Полиамидная оболочка.
Заказывайте Колбаса докторская &quot;Микоян&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Вареные колбасы: <a class='selected' style='color:#000000' href='/item/3458'>Колбаса Докторская &quot;Дымов&quot; 600 г</a>, <a class='selected' style='color:#000000' href='/item/17526'>Колбаса Молочная по-стародворски &quot;Стародворские колбасы&quot;</a>.