В нашем интернет магазине вы можете купить Тряпка для пола Флизер &quot;Vileda&quot; по цене 119.00 руб.
Обратите внимание на Условия хранения: от 5°С до 25°С, а также Упаковка: Полиэтиленовая.
Заказывайте Тряпка для пола Флизер &quot;Vileda&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Тряпки, щетки: <a class='selected' style='color:#000000' href='/item/22706'>Скребок для окон &quot;Coronet&quot; 23 см</a>, <a class='selected' style='color:#000000' href='/item/22658'>Набор для мытья полов Combi Clean &quot;Leifheit&quot;</a>.