В нашем интернет магазине вы можете купить Редис с зеленью &quot;Red Swing&quot; 150 г по цене 68.00 руб.
Обратите внимание на Условия хранения: от 3°С до 7°С, а также Срок годности: 7 дней.
Заказывайте Редис с зеленью &quot;Red Swing&quot; 150 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Зелень и салаты: <a class='selected' style='color:#000000' href='/item/21393'>Мята 100 г</a>, <a class='selected' style='color:#000000' href='/item/8469'>Салат Листовой в горшке 1 шт</a>.