В нашем интернет магазине вы можете купить Салат Листовой в горшке 1 шт по цене 51.00 руб.
Обратите внимание на Условия хранения: от 3°С до 6°С, а также Срок годности: 5 дней.
Заказывайте Салат Листовой в горшке 1 шт в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Зелень и салаты: <a class='selected' style='color:#000000' href='/item/21414'>Салат Саланова зеленый Блюз эксклюзив &quot;Агрохолдинг Московский&quot; 220 г</a>, <a class='selected' style='color:#000000' href='/item/19239'>Руккола 1000 г</a>.