В нашем интернет магазине вы можете купить Чай зеленый холодный &quot;Lipton&quot; 1,25 л по цене 61.00 руб.
Обратите внимание на Срок годности: 12 месяцев, а также Условия хранения: От 0°C до 35°C.
Заказывайте Чай зеленый холодный &quot;Lipton&quot; 1,25 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чай холодный: <a class='selected' style='color:#000000' href='/item/31138'>Чай зеленый холодный &quot;Lipton&quot; 1,75 л</a>, <a class='selected' style='color:#000000' href='/item/31152'>Чай холодный Малина &quot;Lipton&quot; 1,75 л</a>.