В нашем интернет магазине вы можете купить Чай холодный Персик &quot;Lipton&quot; 1,25 л по цене 61.00 руб.
Обратите внимание на Углеводы: 6,9 г, а также Упаковка: Пластиковая.
Заказывайте Чай холодный Персик &quot;Lipton&quot; 1,25 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чай холодный: <a class='selected' style='color:#000000' href='/item/31145'>Чай холодный зеленый со вкусом клубники Vitao &quot;Nestea&quot; 1 л</a>, <a class='selected' style='color:#000000' href='/item/31136'>Чай зеленый холодный &quot;Lipton&quot; 0,6 л</a>.