В нашем интернет магазине вы можете купить Шоколадная плитка Моцарт &quot;Mirabell&quot; 100 г по цене 117.00 руб.
Обратите внимание на Условия хранения: от 2°С до 25°С, а также Белки: 4,9 г.
Заказывайте Шоколадная плитка Моцарт &quot;Mirabell&quot; 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сладкие подарки: <a class='selected' style='color:#000000' href='/item/18185'>Чай праздничный Снежная лошадь &quot;Newby&quot; 125 г</a>, <a class='selected' style='color:#000000' href='/item/18033'>Игрушка с конфетами &quot;Pez&quot; 17 г</a>.