В нашем интернет магазине вы можете купить Гречка ядрица в пакетиках &quot;Увелка&quot; 5*100 г по цене 60.00 руб.
Обратите внимание на Вес: 0,1 кг, а также Энергетическая ценность: 355 Ккал.
Заказывайте Гречка ядрица в пакетиках &quot;Увелка&quot; 5*100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/13678'>Чечевица красная &quot;Мистраль&quot; 450 г</a>, <a class='selected' style='color:#000000' href='/item/20833'>Суп Смесь бобов &quot;Ярмарка&quot; 250 г</a>.