В нашем интернет магазине вы можете купить Рис Жасмин белый ароматный в пакетиках &quot;Мистраль&quot; 4*125 г по цене 66.00 руб.
Обратите внимание на Срок годности: 12 месяцев, а также Вес: 125 г.
Заказывайте Рис Жасмин белый ароматный в пакетиках &quot;Мистраль&quot; 4*125 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/8616'>Горох желтый колотый &quot;Мистраль&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/13307'>Чечевица &quot;Fertitecnica Colfiorito&quot; 1 кг</a>.