В нашем интернет магазине вы можете купить Рис Индика коричневый длиннозерный &quot;Мистраль&quot; 1 кг по цене 89.00 руб.
Обратите внимание на Белки: 7,4 г, а также Жиры: 2,2 г.
Заказывайте Рис Индика коричневый длиннозерный &quot;Мистраль&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/13648'>Пшено шлифованное &quot;Увелка&quot; 5 пакетиков по 100 г</a>, <a class='selected' style='color:#000000' href='/item/13305'>Хлопья рисовые &quot;Мистраль&quot; 500 г</a>.