В нашем интернет магазине вы можете купить Рис Басмати белый ароматный &quot;Мистраль&quot; 500 г по цене 75.00 руб.
Обратите внимание на Условия хранения: В сухом прохладном месте, а также Энергетическая ценность: 355 Ккал.
Заказывайте Рис Басмати белый ароматный &quot;Мистраль&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/20847'>Хлопья Пшеничные &quot;Nordic&quot; 600 г</a>, <a class='selected' style='color:#000000' href='/item/13085'>Гречка Ядрица &quot;Мистраль&quot; 2 кг</a>.