В нашем интернет магазине вы можете купить Гречка ядрица &quot;Мистраль&quot; 900 г по цене 47.00 руб.
Обратите внимание на Углеводы: 65 г, а также Производитель: ООО "Мистраль Трейдинг".
Заказывайте Гречка ядрица &quot;Мистраль&quot; 900 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/13676'>Хлопья овсяные 5 минут &quot;Myllyn Paras&quot; 600 г</a>, <a class='selected' style='color:#000000' href='/item/13280'>Рис Басмати белый ароматный в пакетиках &quot;Мистраль&quot; 4 шт x 125 г</a>.