В нашем интернет магазине вы можете купить Шашлык свиной охлажденный ведро &quot;Останкино&quot; по цене 260.00 руб.
Обратите внимание на Жиры: 25 г, а также Страна производитель: Россия.
Заказывайте Шашлык свиной охлажденный ведро &quot;Останкино&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Шашлык, купаты: <a class='selected' style='color:#000000' href='/item/20433'>Свинина для шашлыка &quot;Останкино&quot;</a>, <a class='selected' style='color:#000000' href='/item/26744'>Шашлык свиной охлажденный &quot;Останкино&quot;</a>.