В нашем интернет магазине вы можете купить Сервелат Мускатный &quot;Дымов&quot; в/к по цене 823.00 руб.
Обратите внимание на Срок годности: 45 дней, а также Жиры: 40 г.
Заказывайте Сервелат Мускатный &quot;Дымов&quot; в/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Варено-копченые колбасы: <a class='selected' style='color:#000000' href='/item/2549'>Сервелат &quot;Рублевский&quot; в/к в/с</a>, <a class='selected' style='color:#000000' href='/item/2566'>Сервелат По-Боярски &quot;Черкизово&quot; в/к</a>.