В нашем интернет магазине вы можете купить Сервелат Элитный &quot;Кампомос&quot; в/к 250 г по цене 156.00 руб.
Обратите внимание на Срок годности: 30 дней, а также Марка: Кампомос.
Заказывайте Сервелат Элитный &quot;Кампомос&quot; в/к 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Варено-копченые колбасы: <a class='selected' style='color:#000000' href='/item/2554'>Сервелат Европейский &quot;Окраина&quot; в/к</a>, <a class='selected' style='color:#000000' href='/item/2553'>Сервелат Деликатесный &quot;Рублевский&quot; в/к</a>.