В нашем интернет магазине вы можете купить Колбаса Московская &quot;Дымов&quot; в/к по цене 685.00 руб.
Обратите внимание на Жиры: 26 г, а также Страна производитель: Россия.
Заказывайте Колбаса Московская &quot;Дымов&quot; в/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Варено-копченые колбасы: <a class='selected' style='color:#000000' href='/item/18633'>Колбаса вареная Мишка Нямми &quot;Мясной Дом Бородина&quot; нарезка 120 г</a>, <a class='selected' style='color:#000000' href='/item/2395'>Колбаса Московская &quot;Мясная Империя&quot; в/к</a>.