В нашем интернет магазине вы можете купить Сервелат &quot;Дымов&quot; в/к в/у по цене 624.00 руб.
Обратите внимание на Жиры: 32 г, а также Производитель: ООО "ДЫМОВСКОЕ КОЛБАСНОЕ ПРОИЗВОДСТВО".
Заказывайте Сервелат &quot;Дымов&quot; в/к в/у в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Варено-копченые колбасы: <a class='selected' style='color:#000000' href='/item/2574'>Сервелат Финский &quot;Малаховский&quot; в/к</a>, <a class='selected' style='color:#000000' href='/item/2562'>Сервелат Московский &quot;Велком&quot; в/к 740 г</a>.