В нашем интернет магазине вы можете купить Бананы красные &quot;Эквадор&quot; 0,8-1 кг по цене 145.00 руб.
Обратите внимание на Условия хранения: от 0°С до 14°С, а также Страна производитель: Эквадор.
Заказывайте Бананы красные &quot;Эквадор&quot; 0,8-1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Фрукты: <a class='selected' style='color:#000000' href='/item/12363'>Грейпфрут белый 1 кг</a>, <a class='selected' style='color:#000000' href='/item/17908'>Ананас 1,5 кг</a>.