В нашем интернет магазине вы можете купить Хлеб зерновой Геркулес &quot;Хлебный дом&quot; 500 г по цене  руб.
Обратите внимание на Белки: 10,1 г, а также Срок годности: 5 дней.
Заказывайте Хлеб зерновой Геркулес &quot;Хлебный дом&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Хлебобулочные изделия: <a class='selected' style='color:#000000' href='/item/17894'>Хлеб Добрятинский нарезка &quot;Русский хлеб&quot; 325 г</a>, <a class='selected' style='color:#000000' href='/item/12910'>Плюшка &quot;Московская&quot; 150 гр</a>.