В нашем интернет магазине вы можете купить Булочка с изюмом Кремико &quot;Хлебзавод № 28&quot; 100 г по цене  руб.
Обратите внимание на Вес: 100 г, а также Производитель: ОАО "Хлебзавод № 28".
Заказывайте Булочка с изюмом Кремико &quot;Хлебзавод № 28&quot; 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Выпечка, кексы, рулеты: <a class='selected' style='color:#000000' href='/item/17758'>Баклава набор Вардэ &quot;Шуар&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/12806'>Кекс Творожный 300 гр</a>.