В нашем интернет магазине вы можете купить Лепешка Пита &quot;Русский хлеб&quot; 5 шт х 80 г по цене  руб.
Обратите внимание на Срок годности: 1 месяц, а также Марка: Русский Хлеб.
Заказывайте Лепешка Пита &quot;Русский хлеб&quot; 5 шт х 80 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Хлебобулочные изделия: <a class='selected' style='color:#000000' href='/item/11508'>Булочка для Гамбургера 150 г</a>, <a class='selected' style='color:#000000' href='/item/11506'>Батон Домашний &quot;Хлебный Дом&quot; 230 г</a>.