В нашем интернет магазине вы можете купить Булочка с отрубями &quot;Русский хлеб&quot; 6 шт х 50 г по цене  руб.
Обратите внимание на Вес: 300 г, а также Страна производитель: Россия.
Заказывайте Булочка с отрубями &quot;Русский хлеб&quot; 6 шт х 50 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Выпечка, кексы, рулеты: <a class='selected' style='color:#000000' href='/item/17849'>Рулет с лимоном Сдобная Особа &quot;Черемушки&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/13315'>Штрудель с яблоком 125 г</a>.