В нашем интернет магазине вы можете купить Томаты соленые красные &quot;ФЭГ&quot; 500 г по цене 137.00 руб.
Обратите внимание на Условия хранения: от -1°С до 4°С, а также Производитель: ООО "ФерЭльГам".
Заказывайте Томаты соленые красные &quot;ФЭГ&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные овощи: <a class='selected' style='color:#000000' href='/item/9193'>Корнишоны маринованные &quot;Еко&quot; 720 мл</a>, <a class='selected' style='color:#000000' href='/item/9244'>Томаты маринованные &quot;Дядя Ваня&quot; 1800 г</a>.