В нашем интернет магазине вы можете купить Свекла вареная резаная &quot;Белая Дача&quot; 500 г по цене 141.00 руб.
Обратите внимание на Углеводы: 9,1 г, а также Производитель: ЗАО"Белая Дача Трейдинг".
Заказывайте Свекла вареная резаная &quot;Белая Дача&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Готовые овощи: <a class='selected' style='color:#000000' href='/item/19977'>Свекла отварная &quot;Fresh Food&quot; 0,5 кг</a>, <a class='selected' style='color:#000000' href='/item/19975'>Салат Винегрет &quot;Белая Дача&quot; 600 г</a>.