В нашем интернет магазине вы можете купить Помидоры малосольные &quot;ФЭГ&quot; 500 г по цене 159.00 руб.
Обратите внимание на Срок годности: 90 дней, а также Упаковка: Пластиковое ведро.
Заказывайте Помидоры малосольные &quot;ФЭГ&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные овощи: <a class='selected' style='color:#000000' href='/item/9211'>Огурцы по-берлински &quot;Дядя Ваня&quot; 680 г</a>, <a class='selected' style='color:#000000' href='/item/9206'>Огурцы маринованные &quot;Bonduelle&quot; 680 г</a>.