В нашем интернет магазине вы можете купить Капуста квашеная по-деревенски &quot;ФЭГ&quot; 900 г по цене 130.00 руб.
Обратите внимание на Условия хранения: от -1°С до 4°С, а также Углеводы: 2,2 г.
Заказывайте Капуста квашеная по-деревенски &quot;ФЭГ&quot; 900 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные овощи: <a class='selected' style='color:#000000' href='/item/19699'>Томаты в собственном соку &quot;Green Ray&quot; 720 г</a>, <a class='selected' style='color:#000000' href='/item/9246'>Томаты маринованные &quot;Еко&quot; 720 мл</a>.