В нашем интернет магазине вы можете купить Огурцы малосольные &quot;ФЭГ&quot; 500 г по цене 156.00 руб.
Обратите внимание на Углеводы: 1,6 г, а также Производитель: ООО "ФерЭльГам".
Заказывайте Огурцы малосольные &quot;ФЭГ&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные овощи: <a class='selected' style='color:#000000' href='/item/9233'>Помидорчики Черри маринованные &quot;Меленъ&quot; 940 г</a>, <a class='selected' style='color:#000000' href='/item/19705'>Томаты резанные &quot;Cirio&quot; 400 г</a>.