В нашем интернет магазине вы можете купить Огурцы солёные &quot;ФЭГ&quot; 1,9 кг по цене 403.00 руб.
Обратите внимание на Углеводы: 1,6 г, а также Энергетическая ценность: 13 Ккал.
Заказывайте Огурцы солёные &quot;ФЭГ&quot; 1,9 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные овощи: <a class='selected' style='color:#000000' href='/item/9186'>Корнишоны &quot;Скатерть-самобранка&quot; 1415 мл</a>, <a class='selected' style='color:#000000' href='/item/9209'>Огурцы отборные маринованные с пряными травами &quot;Kuhne&quot; 670 г</a>.