В нашем интернет магазине вы можете купить Чеснок белый &quot;ФЭГ&quot; 600 г по цене 268.00 руб.
Обратите внимание на Условия хранения: от -1°С до 4°С, а также Марка: ФЭГ.
Заказывайте Чеснок белый &quot;ФЭГ&quot; 600 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные овощи: <a class='selected' style='color:#000000' href='/item/20108'>Прованская смесь с горошком Fusion &quot;Bonduelle&quot; 375 г</a>, <a class='selected' style='color:#000000' href='/item/19699'>Томаты в собственном соку &quot;Green Ray&quot; 720 г</a>.