В нашем интернет магазине вы можете купить Салат Винегрет &quot;Белая Дача&quot; 600 г по цене 175.00 руб.
Обратите внимание на Жиры: 0,06 г, а также Условия хранения: от 2°С до 6°С.
Заказывайте Салат Винегрет &quot;Белая Дача&quot; 600 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Готовые овощи: <a class='selected' style='color:#000000' href='/item/19945'>Винегрет отварной кубики &quot;Fresh Food&quot; 600 г</a>, <a class='selected' style='color:#000000' href='/item/19976'>Свекла вареная резаная &quot;Белая Дача&quot; 500 г</a>.