В нашем интернет магазине вы можете купить Чеснок красный &quot;ФЭГ&quot; 600 г по цене 268.00 руб.
Обратите внимание на Белки: 6,5 г, а также Энергетическая ценность: 46 Ккал.
Заказывайте Чеснок красный &quot;ФЭГ&quot; 600 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные овощи: <a class='selected' style='color:#000000' href='/item/9186'>Корнишоны &quot;Скатерть-самобранка&quot; 1415 мл</a>, <a class='selected' style='color:#000000' href='/item/9249'>Томаты черри &quot;Скатерть-самобранка&quot; 530 г</a>.