В нашем интернет магазине вы можете купить Катык 3,6% &quot;Дар гор&quot; 250 г по цене 58.00 руб.
Обратите внимание на Вес: 250 г, а также Упаковка: Стеклянная.
Заказывайте Катык 3,6% &quot;Дар гор&quot; 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кисломолочные продукты: <a class='selected' style='color:#000000' href='/item/19796'>Напиток кисломолочный Тан негазированный 0,2% &quot;Чистая Линия&quot; 1 л</a>, <a class='selected' style='color:#000000' href='/item/2361'>Кефир 2,5% &quot;Простоквашино&quot; 930 г</a>.