В нашем интернет магазине вы можете купить Айран термостатный 1% &quot;Кавказский &quot; 0,5 л по цене 92.00 руб.
Обратите внимание на Белки: 2,8 г, а также Срок годности: 21 день.
Заказывайте Айран термостатный 1% &quot;Кавказский &quot; 0,5 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кисломолочные продукты: <a class='selected' style='color:#000000' href='/item/2360'>Кефир 1% &quot;Простоквашино&quot; 930 г</a>, <a class='selected' style='color:#000000' href='/item/2698'>Тан огуречный 0,5% &quot;Дар Гор&quot; 1 л</a>.