В нашем интернет магазине вы можете купить Чечевица &quot;Fertitecnica Colfiorito&quot; 1 кг по цене 332.00 руб.
Обратите внимание на Срок годности: 2 года, а также Углеводы: 51,3 г.
Заказывайте Чечевица &quot;Fertitecnica Colfiorito&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/8617'>Горох зеленый колотый &quot;Мистраль&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/20779'>Булгур с белыми грибами &quot;Ярмарка&quot; 250 г</a>.