В нашем интернет магазине вы можете купить Конфеты Карамель Барбарис &quot;Рот Фронт&quot; 500 г по цене 75.00 руб.
Обратите внимание на Жиры: 0,2 г, а также Вес: 500 г.
Заказывайте Конфеты Карамель Барбарис &quot;Рот Фронт&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18306'>Конфеты Помадные детям &quot;Сладко&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/18262'>Ирис Ассорти с начинками &quot;Сладоград&quot; 400 г</a>.