В нашем интернет магазине вы можете купить Десерт Вишня &quot;Sojasun&quot; 4х100 г по цене 312.00 руб.
Обратите внимание на Углеводы: 12 г, а также Страна производитель: Франция.
Заказывайте Десерт Вишня &quot;Sojasun&quot; 4х100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соевые продукты: <a class='selected' style='color:#000000' href='/item/30942'>Десерт Ваниль &quot;Sojasun&quot; 4х100 г</a>, <a class='selected' style='color:#000000' href='/item/12974'>Напиток соевый без сахара, без соли &quot;Alpro&quot; 1 л</a>.