В нашем интернет магазине вы можете купить Суп-пюре гороховый &quot;Knorr&quot; 1,8 кг по цене 1084.00 руб.
Обратите внимание на Жиры: 10 г, а также Срок годности: 12 месяцев.
Заказывайте Суп-пюре гороховый &quot;Knorr&quot; 1,8 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Приправы, специи: <a class='selected' style='color:#000000' href='/item/24469'>Острая приправа к мясу &quot;Santa Maria&quot; 20 г</a>, <a class='selected' style='color:#000000' href='/item/24463'>Карри &quot;Santa Maria&quot; 20 г</a>.