В нашем интернет магазине вы можете купить Пюре Тыква &quot;Бабушкино лукошко&quot; 100 г по цене 28.00 руб.
Обратите внимание на Условия хранения: от 2°С до 25°С, а также Страна производитель: Россия.
Заказывайте Пюре Тыква &quot;Бабушкино лукошко&quot; 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Детское пюре и каши : <a class='selected' style='color:#000000' href='/item/12156'>Каша безмолочная 7 злаков &quot;Малютка&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/12176'>Каша молочная Рис &quot;Bebi&quot; 200 г</a>.