В нашем интернет магазине вы можете купить Майонезный соус Легкий 20% &quot;Calve&quot; 230 г по цене 28.00 руб.
Обратите внимание на Белки: 0,8 г, а также Срок годности: 6 месяцев.
Заказывайте Майонезный соус Легкий 20% &quot;Calve&quot; 230 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Майонез: <a class='selected' style='color:#000000' href='/item/12530'>Майонез Провансаль 67% &quot;Московский&quot; 100 мл</a>, <a class='selected' style='color:#000000' href='/item/19576'>Майонез Оливковый &quot;Мечта хозяйки&quot; 200 мл</a>.