В нашем интернет магазине вы можете купить Соус сырный 25% &quot;Calve&quot; 230 г по цене 59.00 руб.
Обратите внимание на Вес: 230 г, а также Упаковка: Дой пак.
Заказывайте Соус сырный 25% &quot;Calve&quot; 230 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11071'>Соус для салата 1000 островов &quot;Calve&quot; 245 г</a>, <a class='selected' style='color:#000000' href='/item/11064'>Соус грузинский Сацебели охотничий &quot;Кинто&quot; 300 г</a>.