В нашем интернет магазине вы можете купить Майонез Провансаль 67% &quot;Слобода&quot; 450 мл по цене 46.00 руб.
Обратите внимание на Условия хранения: от 0°С до 10°С, а также Марка: Слобода.
Заказывайте Майонез Провансаль 67% &quot;Слобода&quot; 450 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Майонез: <a class='selected' style='color:#000000' href='/item/12555'>Майонезный соус Легкий 20% &quot;Calve&quot; 800 г</a>, <a class='selected' style='color:#000000' href='/item/12554'>Майонез с перепелиным яйцом 50,5% &quot;Махеевъ&quot; 770 г</a>.