В нашем интернет магазине вы можете купить Майонезный соус Провансаль 20% &quot;Нежный&quot; 837 г по цене 45.00 руб.
Обратите внимание на Срок годности: 120 дней, а также Марка: Нежный.
Заказывайте Майонезный соус Провансаль 20% &quot;Нежный&quot; 837 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Майонез: <a class='selected' style='color:#000000' href='/item/19861'>Майонез Провансаль 67% &quot;Скит&quot; 950 мл</a>, <a class='selected' style='color:#000000' href='/item/12538'>Майонез на перепелином яйце 67% &quot;Mr. Ricco&quot; 210 г</a>.