В нашем интернет магазине вы можете купить Соус соевый Терияки 1,8 л по цене 431.00 руб.
Обратите внимание на Условия хранения: От 5°C до 10°C, а также Упаковка: Пластиковая бутылка.
Заказывайте Соус соевый Терияки 1,8 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/27634'>Салат из водорослей Чука &quot;Takemura&quot; 2 кг</a>, <a class='selected' style='color:#000000' href='/item/19569'>Водоросли Нори Голд &quot;Сэн Сой&quot; 50 шт 140 г</a>.