В нашем интернет магазине вы можете купить Икра летучей рыбы Тобико красная &quot;Сэн Сой&quot; 120 г по цене 353.00 руб.
Обратите внимание на Вес: 120 г, а также Производитель: ООО "Состра".
Заказывайте Икра летучей рыбы Тобико красная &quot;Сэн Сой&quot; 120 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/19584'>Паста соевая светлая &quot;Shiro Miso&quot; 1 кг</a>, <a class='selected' style='color:#000000' href='/item/19596'>Соус соевый &quot;Yamasa&quot; 1,89 л</a>.