В нашем интернет магазине вы можете купить Соус унаги 1,8 л по цене 445.00 руб.
Обратите внимание на Жиры: 0,23 г, а также Упаковка: Пластиковая бутылка.
Заказывайте Соус унаги 1,8 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/27559'>Водоросли прессованные Nori Gold premium &quot;Takemura&quot; 28 г</a>, <a class='selected' style='color:#000000' href='/item/19606'>Соус соевый легкий &quot;Kikkoman&quot; 250 мл</a>.