В нашем интернет магазине вы можете купить Дайкон для суши 500 г по цене 212.00 руб.
Обратите внимание на Белки: 9 г, а также Срок годности: 2 года.
Заказывайте Дайкон для суши 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/27653'>Соус зеленый перечный &quot;Tabasco&quot; 150 мл</a>, <a class='selected' style='color:#000000' href='/item/19599'>Соус соевый Yakitori (Sucree) &quot;Kikkoman&quot; 250 мл</a>.