В нашем интернет магазине вы можете купить Соус-маринад Терияки &quot;Kikkoman&quot; 250 мл по цене 263.00 руб.
Обратите внимание на Срок годности: 3 года, а также Упаковка: стекло.
Заказывайте Соус-маринад Терияки &quot;Kikkoman&quot; 250 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/19594'>Соус соевый &quot;Kikkoman&quot; 250 мл</a>, <a class='selected' style='color:#000000' href='/item/19611'>Соус чили и имбирь &quot;Blue Dragon&quot; 190 мл</a>.