В нашем интернет магазине вы можете купить Уксус рисовый &quot;Сэн Сой&quot; 1 л по цене 230.00 руб.
Обратите внимание на Углеводы: 1 г, а также Энергетическая ценность: 4 Ккал.
Заказывайте Уксус рисовый &quot;Сэн Сой&quot; 1 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/27658'>Соус красный перечный с чесноком &quot;Tabasco&quot; 60 мл</a>, <a class='selected' style='color:#000000' href='/item/19594'>Соус соевый &quot;Kikkoman&quot; 250 мл</a>.