В нашем интернет магазине вы можете купить Печенье Winx &quot;Монте Кристо&quot; 400 г по цене 315.00 руб.
Обратите внимание на Белки: 4,8 г, а также Производитель: ООО "ЭВРИКА".
Заказывайте Печенье Winx &quot;Монте Кристо&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Печенье, пряники, вафли: <a class='selected' style='color:#000000' href='/item/9017'>Вафли Артек &quot;Рот Фронт&quot; 75 г</a>, <a class='selected' style='color:#000000' href='/item/23829'>Печенье сдобное с кокосом &quot;Полет&quot; 250 г</a>.