В нашем интернет магазине вы можете купить Скребок для окон &quot;Coronet&quot; 23 см по цене 89.00 руб.
Обратите внимание на Срок годности: Не ограничен, а также Марка: Coronet.
Заказывайте Скребок для окон &quot;Coronet&quot; 23 см в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Тряпки, щетки: <a class='selected' style='color:#000000' href='/item/22683'>Салфетка для пола Джаз 50х68 &quot;Просто Чисто&quot;</a>, <a class='selected' style='color:#000000' href='/item/22716'>Тряпка для пола рулон &quot;Home Queen&quot; 50х150 </a>.