В нашем интернет магазине вы можете купить Горох желтый колотый &quot;Мистраль&quot; 500 г по цене 56.00 руб.
Обратите внимание на Вес: 500 г, а также Срок годности: 12 месяцев.
Заказывайте Горох желтый колотый &quot;Мистраль&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/20803'>Крупа Гречневая отборная &quot;Увелка&quot; 800 г</a>, <a class='selected' style='color:#000000' href='/item/18970'>Рис органический пропаренный &quot;Bioitalia&quot; 1 кг</a>.