В нашем интернет магазине вы можете купить Горох зеленый колотый &quot;Мистраль&quot; 500 г по цене 58.00 руб.
Обратите внимание на Условия хранения: В сухом прохладном месте, а также Срок годности: 12 месяцев.
Заказывайте Горох зеленый колотый &quot;Мистраль&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/20799'>Каша Овсяная Черника &quot;Matti&quot; 240 г</a>, <a class='selected' style='color:#000000' href='/item/13302'>Хлопья гречневые &quot;Ясно Солнышко&quot; 375 г</a>.