В нашем интернет магазине вы можете купить Рис Индика белый длиннозерный &quot;Мистраль&quot; 1 кг по цене 86.00 руб.
Обратите внимание на Условия хранения: В сухом прохладном месте, а также Вес: 1 кг.
Заказывайте Рис Индика белый длиннозерный &quot;Мистраль&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/13304'>Хлопья пшеничные &quot;Мистраль&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/20807'>Крупа Манная Семолина &quot;Мистраль&quot; 450 г</a>.