В нашем интернет магазине вы можете купить Чернослив Чудо-Фрукт без косточки 450 г по цене 240.00 руб.
Обратите внимание на Углеводы: 58,4 г, а также Белки: 2,3 г.
Заказывайте Чернослив Чудо-Фрукт без косточки 450 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Зелень и салаты: <a class='selected' style='color:#000000' href='/item/21407'>Редис с зеленью микс 280 г</a>, <a class='selected' style='color:#000000' href='/item/27712'>Шпинат листья &quot;Ardo&quot; 1 кг</a>.