В нашем интернет магазине вы можете купить Чай холодный зеленый с лимоном &quot;Ahmad&quot; 1,5 л по цене 68.00 руб.
Обратите внимание на Углеводы: 6,1 г, а также Страна производитель: Россия.
Заказывайте Чай холодный зеленый с лимоном &quot;Ahmad&quot; 1,5 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чай холодный: <a class='selected' style='color:#000000' href='/item/31155'>Чай холодный Персик &quot;Lipton&quot; 1,75 л</a>, <a class='selected' style='color:#000000' href='/item/31147'>Чай холодный Лимон &quot;Lipton&quot; 0,6 л</a>.