В нашем интернет магазине вы можете купить Чай холодный черный с лимоном &quot;Ahmad&quot; 0,5 л по цене 42.00 руб.
Обратите внимание на Углеводы: 6,1 г, а также Объем: 0,5 л.
Заказывайте Чай холодный черный с лимоном &quot;Ahmad&quot; 0,5 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чай холодный: <a class='selected' style='color:#000000' href='/item/31136'>Чай зеленый холодный &quot;Lipton&quot; 0,6 л</a>, <a class='selected' style='color:#000000' href='/item/31154'>Чай холодный Персик &quot;Lipton&quot; 1,25 л</a>.