В нашем интернет магазине вы можете купить Чай холодный зеленый с лимоном &quot;Ahmad&quot; 0,5 л по цене 42.00 руб.
Обратите внимание на Углеводы: 6,1 г, а также Срок годности: 12 месяцев.
Заказывайте Чай холодный зеленый с лимоном &quot;Ahmad&quot; 0,5 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чай холодный: <a class='selected' style='color:#000000' href='/item/31142'>Чай холодный зеленый с лимоном &quot;Ahmad&quot; 1,5 л</a>, <a class='selected' style='color:#000000' href='/item/31163'>Чай холодный черный с лимоном &quot;Ahmad&quot; 1,5 л</a>.