В нашем интернет магазине вы можете купить Чай холодный со вкусом лимона &quot;Nestea&quot; 0,5 л по цене 49.00 руб.
Обратите внимание на Объем: 500 мл, а также Страна производитель: Россия.
Заказывайте Чай холодный со вкусом лимона &quot;Nestea&quot; 0,5 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чай холодный: <a class='selected' style='color:#000000' href='/item/31153'>Чай холодный Персик &quot;Lipton&quot; 0,6 л</a>, <a class='selected' style='color:#000000' href='/item/31142'>Чай холодный зеленый с лимоном &quot;Ahmad&quot; 1,5 л</a>.