В нашем интернет магазине вы можете купить Чай холодный со вкусом лесных ягод &quot;Nestea&quot; 0,5 л по цене 49.00 руб.
Обратите внимание на Углеводы: 7,8 г, а также Объем: 500 мл.
Заказывайте Чай холодный со вкусом лесных ягод &quot;Nestea&quot; 0,5 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чай холодный: <a class='selected' style='color:#000000' href='/item/31136'>Чай зеленый холодный &quot;Lipton&quot; 0,6 л</a>, <a class='selected' style='color:#000000' href='/item/31153'>Чай холодный Персик &quot;Lipton&quot; 0,6 л</a>.