В нашем интернет магазине вы можете купить Чай холодный зеленый с жасмином &quot;Ahmad&quot; 0,5 л по цене 42.00 руб.
Обратите внимание на Объем: 0,5 л, а также Производитель: ООО "Комбинат детского питания".
Заказывайте Чай холодный зеленый с жасмином &quot;Ahmad&quot; 0,5 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чай холодный: <a class='selected' style='color:#000000' href='/item/31151'>Чай холодный Малина &quot;Lipton&quot; 1,25 л</a>, <a class='selected' style='color:#000000' href='/item/31154'>Чай холодный Персик &quot;Lipton&quot; 1,25 л</a>.