В нашем интернет магазине вы можете купить Фигурка Дед Мороз &quot;Kinder&quot; 110 г по цене 142.00 руб.
Обратите внимание на Вес: 110 г, а также Упаковка: Фольга.
Заказывайте Фигурка Дед Мороз &quot;Kinder&quot; 110 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сладкие подарки: <a class='selected' style='color:#000000' href='/item/18196'>Шоколадные трюфели с миндалем &quot;Cemoi&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/18185'>Чай праздничный Снежная лошадь &quot;Newby&quot; 125 г</a>.