В нашем интернет магазине вы можете купить Нерка нарезка &quot;Олива Факел&quot; с/с 150 г по цене 164.00 руб.
Обратите внимание на Условия хранения: от 1°С до 5°С, а также Жиры: 9 г.
Заказывайте Нерка нарезка &quot;Олива Факел&quot; с/с 150 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесная рыба: <a class='selected' style='color:#000000' href='/item/27677'>Стерлядь н/р охлажденная 500-800</a>, <a class='selected' style='color:#000000' href='/item/8482'>Филе Тунца &quot;VICI&quot; х/к 300 г</a>.