В нашем интернет магазине вы можете купить Филе Сельди &quot;Матиас&quot; оригинальное 250 г по цене 107.00 руб.
Обратите внимание на Условия хранения: от -3°С до 6°С, а также Производитель: ООО "Санта Бремор".
Заказывайте Филе Сельди &quot;Матиас&quot; оригинальное 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесная рыба: <a class='selected' style='color:#000000' href='/item/2544'>Семга слабосоленая филе-кусок &quot;Меридиан&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/12640'>Филе Тунца Красного 2/3 1 кг</a>.