В нашем интернет магазине вы можете купить Филе Сельди &quot;Матиас&quot; с приправами 250 г по цене 106.00 руб.
Обратите внимание на Вес: 250 г, а также Страна производитель: Белоруссия.
Заказывайте Филе Сельди &quot;Матиас&quot; с приправами 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесная рыба: <a class='selected' style='color:#000000' href='/item/8484'>Филе Форели &quot;Русское море&quot; подкопченное 120 г</a>, <a class='selected' style='color:#000000' href='/item/8482'>Филе Тунца &quot;VICI&quot; х/к 300 г</a>.