В нашем интернет магазине вы можете купить Угорь Морской &quot;Олива Факел&quot; г/к по цене 1034.00 руб.
Обратите внимание на Срок годности: 25 дней, а также Жиры: 26 г.
Заказывайте Угорь Морской &quot;Олива Факел&quot; г/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесная рыба: <a class='selected' style='color:#000000' href='/item/8485'>Филе Форели &quot;Русское море&quot; подкопченное 300 г</a>, <a class='selected' style='color:#000000' href='/item/8484'>Филе Форели &quot;Русское море&quot; подкопченное 120 г</a>.