В нашем интернет магазине вы можете купить Филе Сельди &quot;Матиас&quot; с ароматом дыма 250 г по цене 105.00 руб.
Обратите внимание на Условия хранения: от -3°С до 6°С, а также Белки: 19 г.
Заказывайте Филе Сельди &quot;Матиас&quot; с ароматом дыма 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесная рыба: <a class='selected' style='color:#000000' href='/item/8485'>Филе Форели &quot;Русское море&quot; подкопченное 300 г</a>, <a class='selected' style='color:#000000' href='/item/27648'>Сибас 400-600</a>.