В нашем интернет магазине вы можете купить Русский Осетр &quot;Олива Факел&quot; г/к по цене 2831.00 руб.
Обратите внимание на Срок годности: 25 дней, а также Белки: 21 г.
Заказывайте Русский Осетр &quot;Олива Факел&quot; г/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесная рыба: <a class='selected' style='color:#000000' href='/item/18126'>Камбала морская охлажденная от 400 г до 600 г</a>, <a class='selected' style='color:#000000' href='/item/12591'>Рыба Дорада 300/400 1кг</a>.