В нашем интернет магазине вы можете купить Колбаса Рублевская &quot;Окраина&quot; в/к в/у по цене 530.00 руб.
Обратите внимание на Условия хранения: от 0°С до 6°С, а также Упаковка: Натуральная белковая оболочка.
Заказывайте Колбаса Рублевская &quot;Окраина&quot; в/к в/у в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Варено-копченые колбасы: <a class='selected' style='color:#000000' href='/item/2577'>Сервелат Финский &quot;Останкино&quot; в/к</a>, <a class='selected' style='color:#000000' href='/item/2548'>Сервелат &quot;Окраина&quot; в/с в/к</a>.