В нашем интернет магазине вы можете купить Колбаса балыковая &quot;Богатырь&quot; в/к по цене 497.00 руб.
Обратите внимание на Жиры: 30,9 г, а также Белки: 12,2 г.
Заказывайте Колбаса балыковая &quot;Богатырь&quot; в/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Варено-копченые колбасы: <a class='selected' style='color:#000000' href='/item/2385'>Колбаса Имперская &quot;Черкизово&quot; в/к срез</a>, <a class='selected' style='color:#000000' href='/item/2404'>Колбаса Сервелат Сетунь в/к</a>.ot; в/к в/у</a>.