В нашем интернет магазине вы можете купить Сервелат &quot;Окраина&quot; в/с в/к по цене 681.00 руб.
Обратите внимание на Жиры: 40,1 г, а также Энергетическая ценность: 425 Ккал.
Заказывайте Сервелат &quot;Окраина&quot; в/с в/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Варено-копченые колбасы: <a class='selected' style='color:#000000' href='/item/2393'>Колбаса Московская &quot;Дымов&quot; в/к</a>, <a class='selected' style='color:#000000' href='/item/2565'>Сервелат Ореховый &quot;Дымов&quot; в/к</a>.