В нашем интернет магазине вы можете купить Колбаса Свиная особая &quot;Окраина&quot; в/к по цене 509.00 руб.
Обратите внимание на Белки: 10 г, а также Страна производитель: Россия.
Заказывайте Колбаса Свиная особая &quot;Окраина&quot; в/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Варено-копченые колбасы: <a class='selected' style='color:#000000' href='/item/2390'>Колбаса Княжеская &quot;Сетунь&quot; в/к в/с</a>, <a class='selected' style='color:#000000' href='/item/2561'>Сервелат Кремлевский &quot;Микоян&quot; в/к в/с</a>.