В нашем интернет магазине вы можете купить Печенье карамельное &quot;Lotus&quot; 312 г по цене 232.00 руб.
Обратите внимание на Белки: 5 г, а также Срок годности: 9 месяцев.
Заказывайте Печенье карамельное &quot;Lotus&quot; 312 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Печенье, пряники, вафли: <a class='selected' style='color:#000000' href='/item/12837'>Печенье Winx &quot;Монте Кристо&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/23824'>Печенье молочное с глазурью &quot;Юбилейное&quot; 130 г</a>.