В нашем интернет магазине вы можете купить Огурцы короткоплодные &quot;Южный Люкс&quot; 450 г по цене 113.00 руб.
Обратите внимание на Вес: 450 г, а также Производитель: Агрокомбинат "Южный".
Заказывайте Огурцы короткоплодные &quot;Южный Люкс&quot; 450 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Овощи: <a class='selected' style='color:#000000' href='/item/21402'>Перец блонди</a>, <a class='selected' style='color:#000000' href='/item/12483'>Мини Спаржа 200 г</a>.