В нашем интернет магазине вы можете купить Брусника пряная &quot;ФЭГ&quot; 350 г по цене 162.00 руб.
Обратите внимание на Углеводы: 25 г, а также Условия хранения: от 0°С до 25°С.
Заказывайте Брусника пряная &quot;ФЭГ&quot; 350 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные фрукты и ягоды: <a class='selected' style='color:#000000' href='/item/9164'>Груши половинки в сиропе &quot;Скатерть-самобранка&quot; 1700 мл</a>, <a class='selected' style='color:#000000' href='/item/9228'>Персики половинки &quot;Corrado&quot; отборные 850 г</a>.