В нашем интернет магазине вы можете купить Клюква пряная &quot;ФЭГ&quot; 350 г по цене 139.00 руб.
Обратите внимание на Вес: 350 г, а также Страна производитель: Россия.
Заказывайте Клюква пряная &quot;ФЭГ&quot; 350 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные фрукты и ягоды: <a class='selected' style='color:#000000' href='/item/9140'>Ананасы кольца в сиропе &quot;Del Monte&quot; 836 г</a>, <a class='selected' style='color:#000000' href='/item/9142'>Ананасы кусочки в сиропе &quot;Corrado&quot; 565 г</a>.