В нашем интернет магазине вы можете купить Виноградный лист солёный &quot;ФЭГ&quot; 500 г по цене 151.00 руб.
Обратите внимание на Условия хранения: от -1°С до 4°С, а также Марка: ФЭГ.
Заказывайте Виноградный лист солёный &quot;ФЭГ&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные овощи: <a class='selected' style='color:#000000' href='/item/9209'>Огурцы отборные маринованные с пряными травами &quot;Kuhne&quot; 670 г</a>, <a class='selected' style='color:#000000' href='/item/9248'>Томаты черри &quot;Помидорка&quot; 720 мл</a>.