В нашем интернет магазине вы можете купить Соус Чесночный хренодер &quot;Холодушка&quot; 500 г по цене 130.00 руб.
Обратите внимание на Срок годности: 4 месяца, а также Жиры: 0,3 г.
Заказывайте Соус Чесночный хренодер &quot;Холодушка&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11108'>Соус традиционный для Болоньезе &quot;Dolmio&quot; 750 г</a>, <a class='selected' style='color:#000000' href='/item/11087'>Соус с луком и чесноком &quot;Dolmio&quot; 500 г</a>.