В нашем интернет магазине вы можете купить Капуста квашеная кочанная &quot;Белоручка&quot; 1 кг по цене 125.00 руб.
Обратите внимание на Вес: 1000 г, а также Углеводы: 3 г.
Заказывайте Капуста квашеная кочанная &quot;Белоручка&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные овощи: <a class='selected' style='color:#000000' href='/item/9176'>Кабачки маринованные &quot;Меленъ&quot; 520 г</a>, <a class='selected' style='color:#000000' href='/item/9221'>Огурчики маринованные &quot;Скатерть-самобранка&quot; 680 г</a>.