В нашем интернет магазине вы можете купить Овощной набор с перцем &quot;Бакинский&quot; 500 г по цене 256.00 руб.
Обратите внимание на Условия хранения: от 1°С до 10°С, а также Упаковка: Полиэтиленовая.
Заказывайте Овощной набор с перцем &quot;Бакинский&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Овощи: <a class='selected' style='color:#000000' href='/item/3638'>Картофель 1 кг</a>, <a class='selected' style='color:#000000' href='/item/21464'>Томаты бакинские 400 г</a>.