В нашем интернет магазине вы можете купить Мацун 3,6% &quot;Дар гор&quot; 250 г по цене 58.00 руб.
Обратите внимание на Жиры: 3,6 г, а также Вес: 250 г.
Заказывайте Мацун 3,6% &quot;Дар гор&quot; 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кисломолочные продукты: <a class='selected' style='color:#000000' href='/item/8528'>Катык 3,6% &quot;Дар гор&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/8548'>Мацун 3,6% &quot;Дар гор&quot; 500 г</a>.