В нашем интернет магазине вы можете купить Кефир 3,2-4% &quot;Б.Ю.Александров&quot; 500 г по цене 84.00 руб.
Обратите внимание на Условия хранения: от 2 до 6°С, а также Жиры: 3,2-4 г.
Заказывайте Кефир 3,2-4% &quot;Б.Ю.Александров&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кисломолочные продукты: <a class='selected' style='color:#000000' href='/item/8536'>Кефир 3,2% &quot;Тевье молочник&quot; 1 л</a>, <a class='selected' style='color:#000000' href='/item/2276'>Варенец 2,5% &quot;Останкинский&quot; 450 г</a>.