В нашем интернет магазине вы можете купить Конфеты шоколадные Rocher &quot;Ferrero&quot; 37,5 г по цене 53.00 руб.
Обратите внимание на Углеводы: 43,2 г, а также Страна производитель: Италия.
Заказывайте Конфеты шоколадные Rocher &quot;Ferrero&quot; 37,5 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты в коробках: <a class='selected' style='color:#000000' href='/item/13114'>Конфеты шоколадные &quot;Cote D'or&quot; 210 г</a>, <a class='selected' style='color:#000000' href='/item/13168'>Конфеты шоколадные Ассорти пралине &quot;Frey&quot; 205 г</a>.