В нашем интернет магазине вы можете купить Конфеты шоколадные Алида &quot;Sorini&quot; 330 г по цене 356.00 руб.
Обратите внимание на Вес: 330 г, а также Упаковка: Пластиковая коробка.
Заказывайте Конфеты шоколадные Алида &quot;Sorini&quot; 330 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты в коробках: <a class='selected' style='color:#000000' href='/item/13113'>Конфеты шоколадные &quot;Cote D'or&quot; 150 г</a>, <a class='selected' style='color:#000000' href='/item/13155'>Конфеты шоколадные Ассорти &quot;Merci&quot; 400 г</a>.