В нашем интернет магазине вы можете купить Хлеб Геркулес С отрубями 500 г по цене 63.00 руб.
Обратите внимание на Углеводы: 45,6 г, а также Энергетическая ценность: 262 Ккал.
Заказывайте Хлеб Геркулес С отрубями 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Хлебобулочные изделия: <a class='selected' style='color:#000000' href='/item/17898'>Хлеб Столичный формовой в нарезке &quot;Хлебный Дом&quot; 700 г</a>, <a class='selected' style='color:#000000' href='/item/12933'>Хлеб Нарезка &quot;Митава&quot; 600 гр</a>.