В нашем интернет магазине вы можете купить Набор Восточные Сладости 500 г по цене 294.00 руб.
Обратите внимание на Жиры: 30,6 г, а также Белки: 7 г.
Заказывайте Набор Восточные Сладости 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Печенье, пряники, вафли: <a class='selected' style='color:#000000' href='/item/12863'>Печенье с апельсиновой начинкой и молочным шоколадом &quot;Bahlsen&quot; 125 г</a>, <a class='selected' style='color:#000000' href='/item/12800'>Вафли Ореховые &quot;Коломенское&quot; 220 г</a>.