В нашем интернет магазине вы можете купить Штрудель с лимоном 125 г по цене 174.00 руб.
Обратите внимание на Условия хранения: от 15°С до 21°С, а также Упаковка: Бумажная упаковка.
Заказывайте Штрудель с лимоном 125 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Выпечка, кексы, рулеты: <a class='selected' style='color:#000000' href='/item/17833'>Пахлава слоеная &quot;Шуар&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/12823'>Круассаны мини с кремом какао &quot;7 Days&quot; 200 г</a>.