В нашем интернет магазине вы можете купить Хлеб Геркулес Молочный 500 г по цене 63.00 руб.
Обратите внимание на Вес: 500 г, а также Страна производитель: Россия.
Заказывайте Хлеб Геркулес Молочный 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Хлебобулочные изделия: <a class='selected' style='color:#000000' href='/item/11741'>Хлеб &quot;Витал Продукт&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/4412'>Хлеб нарезной &quot;Рижский&quot; 220 г</a>.