В нашем интернет магазине вы можете купить Рис длиннозерный &quot;Шебекинский&quot; 900 г по цене 68.00 руб.
Обратите внимание на Белки: 7 г, а также Углеводы: 78,5 г.
Заказывайте Рис длиннозерный &quot;Шебекинский&quot; 900 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/13259'>Кускус &quot;Ярмарка&quot; 350 г</a>, <a class='selected' style='color:#000000' href='/item/13304'>Хлопья пшеничные &quot;Мистраль&quot; 500 г</a>.