В нашем интернет магазине вы можете купить Рис классический &quot;Шебекинский&quot; 900 г по цене 67.00 руб.
Обратите внимание на Вес: 900 г, а также Углеводы: 80 г.
Заказывайте Рис классический &quot;Шебекинский&quot; 900 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/20800'>Каша Овсяная Яблоко/шиповник &quot;Быстров&quot; 240 г</a>, <a class='selected' style='color:#000000' href='/item/20833'>Суп Смесь бобов &quot;Ярмарка&quot; 250 г</a>.