В нашем интернет магазине вы можете купить Конфеты Француженка Микс &quot;Confashion&quot; 650 г по цене 147.00 руб.
Обратите внимание на Жиры: 8,7 г, а также Углеводы: 80,7 г.
Заказывайте Конфеты Француженка Микс &quot;Confashion&quot; 650 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/29631'>Конфеты Коровка суфле вкус Топленое молоко &quot;Рот Фронт&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/18298'>Конфеты Левушка &quot;Славянка&quot; 500 г</a>.