В нашем интернет магазине вы можете купить Батончики шоколадные Minis &quot;Mars&quot; 180 г по цене 84.00 руб.
Обратите внимание на Жиры: 16,4 г, а также Производитель: ООО "Марс".
Заказывайте Батончики шоколадные Minis &quot;Mars&quot; 180 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18317'>Конфеты Топленое молоко Коровка &quot;Рот Фронт&quot; 600 г</a>, <a class='selected' style='color:#000000' href='/item/31091'>Конфеты крем-брюле &quot;Аленка&quot; 500 г</a>.