В нашем интернет магазине вы можете купить Компот Вишня/малина &quot;Фрутоняня&quot; 330 мл по цене 35.00 руб.
Обратите внимание на Углеводы: 8,3 г, а также Объем: 0,33 л.
Заказывайте Компот Вишня/малина &quot;Фрутоняня&quot; 330 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соки, нектары, чай: <a class='selected' style='color:#000000' href='/item/12144'>Вода &quot;Фрутоняня&quot; 330 мл</a>, <a class='selected' style='color:#000000' href='/item/12218'>Напиток Яблочный с фенхелем без сахара &quot;Фрутоняня&quot; 200 мл</a>.