В нашем интернет магазине вы можете купить Соус Песто &quot;Clas&quot; 980 г по цене 896.00 руб.
Обратите внимание на Жиры: 43,8 г, а также Углеводы: 62 г.
Заказывайте Соус Песто &quot;Clas&quot; 980 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/19698'>Томатный соус для пиццы &quot;Mutti&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/11089'>Соус салатный с йогуртом &quot;Kuhne&quot; 250 г</a>.