В нашем интернет магазине вы можете купить Десерт Карамель &quot;Sojasun&quot; 4х100 г по цене 277.00 руб.
Обратите внимание на Вес: 400 г, а также Белки: 3,1 г.
Заказывайте Десерт Карамель &quot;Sojasun&quot; 4х100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соевые продукты: <a class='selected' style='color:#000000' href='/item/12974'>Напиток соевый без сахара, без соли &quot;Alpro&quot; 1 л</a>, <a class='selected' style='color:#000000' href='/item/13022'>Напиток соевый for Professionals &quot;Alpro&quot; 1 л</a>.