В нашем интернет магазине вы можете купить Десерт Натуральный &quot;Sojasun&quot; 100х6 г по цене 360.00 руб.
Обратите внимание на Белки: 4,6 г, а также Марка: Sojasun.
Заказывайте Десерт Натуральный &quot;Sojasun&quot; 100х6 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соевые продукты: <a class='selected' style='color:#000000' href='/item/30947'>Десерт Мюсли/фрукты &quot;Sojasun&quot; 4х100 г</a>, <a class='selected' style='color:#000000' href='/item/12977'>Напиток соевый шоколадный &quot;Alpro&quot; 1 л</a>.