В нашем интернет магазине вы можете купить Соус №2 Ткемали классический &quot;Trest B&quot; 270 г по цене 174.00 руб.
Обратите внимание на Белки: 0,63 г, а также Условия хранения: В сухом прохладном месте.
Заказывайте Соус №2 Ткемали классический &quot;Trest B&quot; 270 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/19691'>Томатная паста &quot;Помидорка&quot; 140 г</a>, <a class='selected' style='color:#000000' href='/item/11076'>Соус из дикорастущего терна &quot;Grandelitez&quot; 360 г</a>.