В нашем интернет магазине вы можете купить Соус №7 Ткемали дамский &quot;Trest B&quot; 270 г по цене 165.00 руб.
Обратите внимание на Срок годности: 2 года, а также Энергетическая ценность: 121,4 Ккал.
Заказывайте Соус №7 Ткемали дамский &quot;Trest B&quot; 270 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/19693'>Томатная паста &quot;Помидорка&quot; 680 г</a>, <a class='selected' style='color:#000000' href='/item/11070'>Соус для рыбы Тартар &quot;Calve&quot; 245 г</a>.