В нашем интернет магазине вы можете купить Соус №3 Ткемали молодой &quot;Trest B&quot; 270 г по цене 167.00 руб.
Обратите внимание на Условия хранения: В сухом прохладном месте, а также Вес: 270 г.
Заказывайте Соус №3 Ткемали молодой &quot;Trest B&quot; 270 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/19263'>Томатная паста &quot;Heinz&quot; 70 г</a>, <a class='selected' style='color:#000000' href='/item/19687'>Томатная паста &quot;Bioitalia&quot; 300 г</a>.