В нашем интернет магазине вы можете купить Кетчуп к шашлыку &quot;Чумак&quot; 300 г по цене 35.00 руб.
Обратите внимание на Углеводы: 21,25 г, а также Упаковка: Дой пак.
Заказывайте Кетчуп к шашлыку &quot;Чумак&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кетчупы: <a class='selected' style='color:#000000' href='/item/11542'>Кетчуп Татарский &quot;Балтимор&quot; 330 г</a>, <a class='selected' style='color:#000000' href='/item/11531'>Кетчуп мексиканский &quot;Heinz&quot; 350 г</a>.