В нашем интернет магазине вы можете купить Томаты черри на ветке 500 г по цене 89.00 руб.
Обратите внимание на Условия хранения: от 0°С до 5°С, а также Производитель: Плодоовощная платформа MCC.
Заказывайте Томаты черри на ветке 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Овощи: <a class='selected' style='color:#000000' href='/item/8401'>Картофель молодой 1 кг</a>, <a class='selected' style='color:#000000' href='/item/3842'>Чеснок свежий соло 250 г</a>.