В нашем интернет магазине вы можете купить Пюре Тыква &quot;Gerber&quot; 130 г по цене 59.00 руб.
Обратите внимание на Углеводы: 3,9 г, а также Белки: 0,8 г.
Заказывайте Пюре Тыква &quot;Gerber&quot; 130 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Детское пюре и каши : <a class='selected' style='color:#000000' href='/item/12245'>Пюре Персик/творог &quot;Gerber&quot; 125 г</a>, <a class='selected' style='color:#000000' href='/item/11410'>Пюре Яблоко/черника &quot;Бабушкино лукошко&quot; 100 г</a>.