В нашем интернет магазине вы можете купить Пюре Банан &quot;Gerber&quot; 130 г по цене 59.00 руб.
Обратите внимание на Углеводы: 18,5 г, а также Жиры: 0,3 г.
Заказывайте Пюре Банан &quot;Gerber&quot; 130 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Детское пюре и каши : <a class='selected' style='color:#000000' href='/item/12258'>Пюре Яблоко/груша/персик/творог &quot;Спеленок&quot; 125 г</a>, <a class='selected' style='color:#000000' href='/item/8530'>Каша &quot;Heinz&quot; Овсяная с персиком 250 г</a>.