В нашем интернет магазине вы можете купить Пюре Обед с фрикадельками из курицы &quot;Gerber&quot; 200 г по цене 95.00 руб.
Обратите внимание на Срок годности: 2 года, а также Жиры: 2,4 г.
Заказывайте Пюре Обед с фрикадельками из курицы &quot;Gerber&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Детское пюре и каши : <a class='selected' style='color:#000000' href='/item/12241'>Пюре Овощи с треской &quot;Semper&quot; 190 г</a>, <a class='selected' style='color:#000000' href='/item/11393'>Пюре Грушевое &quot;Спеленок&quot; 125 мл</a>.