В нашем интернет магазине вы можете купить Пюре Бефстроганов с овощами &quot;Gerber&quot; 125 г по цене 72.00 руб.
Обратите внимание на Углеводы: 7 г, а также Белки: 2,8 г.
Заказывайте Пюре Бефстроганов с овощами &quot;Gerber&quot; 125 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Детское пюре и каши : <a class='selected' style='color:#000000' href='/item/12249'>Пюре Цветная капуста &quot;Фрутоняня&quot; 80 г</a>, <a class='selected' style='color:#000000' href='/item/11392'>Пюре Груша &quot;Бабушкино лукошко&quot; 100 г</a>.