В нашем интернет магазине вы можете купить Майонез Провансаль 67% &quot;Московский&quot; 1 л по цене 107.00 руб.
Обратите внимание на Вес: 1 кг, а также Страна производитель: Россия.
Заказывайте Майонез Провансаль 67% &quot;Московский&quot; 1 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Майонез: <a class='selected' style='color:#000000' href='/item/12526'>Майонез Золотой био 72% &quot;Mr. Ricco&quot; 420 г</a>, <a class='selected' style='color:#000000' href='/item/12529'>Майонез Провансаль 67% &quot;Московский&quot; 10 л</a>.