В нашем интернет магазине вы можете купить Майонезный соус Салатный &quot;Махеевъ&quot; 800 г по цене 53.00 руб.
Обратите внимание на Условия хранения: от 0°С до 18°С, а также Белки: 0,6 г.
Заказывайте Майонезный соус Салатный &quot;Махеевъ&quot; 800 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Майонез: <a class='selected' style='color:#000000' href='/item/12542'>Майонез Оливковый 50,5% &quot;Махеевъ&quot; 770 г</a>, <a class='selected' style='color:#000000' href='/item/19847'>Майонез Золотой &quot;Оттоги&quot; 500 г</a>.