В нашем интернет магазине вы можете купить Майонез Оливковый 50,5% &quot;Махеевъ&quot; 770 г по цене 67.00 руб.
Обратите внимание на Белки: 0,5 г, а также Условия хранения: от 0°С до 18°С.
Заказывайте Майонез Оливковый 50,5% &quot;Махеевъ&quot; 770 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Майонез: <a class='selected' style='color:#000000' href='/item/19858'>Майонез Провансаль 67% &quot;Mr.Ricco&quot; 430 г</a>, <a class='selected' style='color:#000000' href='/item/19576'>Майонез Оливковый &quot;Мечта хозяйки&quot; 200 мл</a>.