В нашем интернет магазине вы можете купить Майонез Провансаль 67% &quot;Московский&quot; 500 мл по цене 65.00 руб.
Обратите внимание на Срок годности: 6 месяцев, а также Углеводы: 2,4 г.
Заказывайте Майонез Провансаль 67% &quot;Московский&quot; 500 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Майонез: <a class='selected' style='color:#000000' href='/item/12529'>Майонез Провансаль 67% &quot;Московский&quot; 10 л</a>, <a class='selected' style='color:#000000' href='/item/12535'>Майонез Провансаль 67% &quot;Московский&quot; 750 мл</a>.