В нашем интернет магазине вы можете купить Горчица ядреная &quot;Главпродукт&quot; 100 г по цене 21.00 руб.
Обратите внимание на Жиры: 8,3 г, а также Углеводы: 7,2 г.
Заказывайте Горчица ядреная &quot;Главпродукт&quot; 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Аджика, горчица, хрен: <a class='selected' style='color:#000000' href='/item/10997'>Аджика абхазская классическая &quot;Амца&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/11132'>Хрен острый &quot;Kuhne&quot; 140 г</a>.