В нашем интернет магазине вы можете купить Майонез классический 67% &quot;Heinz&quot; 365 мл по цене 67.00 руб.
Обратите внимание на Жиры: 67 г, а также Марка: Heinz.
Заказывайте Майонез классический 67% &quot;Heinz&quot; 365 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Майонез: <a class='selected' style='color:#000000' href='/item/12554'>Майонез с перепелиным яйцом 50,5% &quot;Махеевъ&quot; 770 г</a>, <a class='selected' style='color:#000000' href='/item/12542'>Майонез Оливковый 50,5% &quot;Махеевъ&quot; 770 г</a>.