В нашем интернет магазине вы можете купить Майонез Золотой &quot;Оттоги&quot; 500 г по цене 108.00 руб.
Обратите внимание на Углеводы: 2,3 г, а также Страна производитель: Южная Корея.
Заказывайте Майонез Золотой &quot;Оттоги&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Майонез: <a class='selected' style='color:#000000' href='/item/12553'>Майонез с лимонным соком 50,5% &quot;Махеевъ&quot; 770 г</a>, <a class='selected' style='color:#000000' href='/item/19866'>Майонезный соус Провансаль 20% &quot;Нежный&quot; 837 г</a>.