В нашем интернет магазине вы можете купить Майонез Оливковый 50% &quot;Скит&quot; 500 мл по цене 58.00 руб.
Обратите внимание на Условия хранения: от 0°C до 6°C, а также Упаковка: Дой пак.
Заказывайте Майонез Оливковый 50% &quot;Скит&quot; 500 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Майонез: <a class='selected' style='color:#000000' href='/item/12528'>Майонез Провансаль 67% &quot;Московский&quot; 1 л</a>, <a class='selected' style='color:#000000' href='/item/19578'>Майонез Провансаль 67% &quot;Мечта хозяйки&quot; 860 мл</a>.