В нашем интернет магазине вы можете купить Майонез Золотой &quot;Оттоги&quot; 3,2 кг по цене 488.00 руб.
Обратите внимание на Жиры: 78,5 г, а также Белки: 1 г.
Заказывайте Майонез Золотой &quot;Оттоги&quot; 3,2 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Майонез: <a class='selected' style='color:#000000' href='/item/12558'>Майонезный соус Постный 56% &quot;Ласка&quot; 470 г</a>, <a class='selected' style='color:#000000' href='/item/19858'>Майонез Провансаль 67% &quot;Mr.Ricco&quot; 430 г</a>.