В нашем интернет магазине вы можете купить Тунец в оливковом масле &quot;Iberica&quot; 1000 г по цене 672.00 руб.
Обратите внимание на Вес: 1 кг, а также Упаковка: жестяная банка.
Заказывайте Тунец в оливковом масле &quot;Iberica&quot; 1000 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/8926'>Шпроты в масле &quot;Золото Балтики&quot; 240 г</a>, <a class='selected' style='color:#000000' href='/item/9013'>Шпроты в ягодной заливке &quot;Либава&quot; 180 г</a>.