В нашем интернет магазине вы можете купить Тунец в оливковом масле &quot;Iberica&quot; 266 г по цене 254.00 руб.
Обратите внимание на Условия хранения: от 0°С до 25°С, а также Срок годности: 6 лет.
Заказывайте Тунец в оливковом масле &quot;Iberica&quot; 266 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/9011'>Шпроты в масле &quot;Либава&quot; 190 г</a>, <a class='selected' style='color:#000000' href='/item/9123'>Тунец рубленый в масле &quot;Fortuna&quot; 185 г</a>.