В нашем интернет магазине вы можете купить Тунец в растительном масле &quot;Iberica &quot; 266 г по цене 201.00 руб.
Обратите внимание на Белки: 27,1 г, а также Энергетическая ценность: 190 Ккал.
Заказывайте Тунец в растительном масле &quot;Iberica &quot; 266 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/8554'>Паштет из тунца &quot;Argeta&quot; 95 г</a>, <a class='selected' style='color:#000000' href='/item/8893'>Паштет из тунца &quot;Setra&quot; 80 г</a>.