В нашем интернет магазине вы можете купить Крупа Гречневая &quot;Экспресс&quot; 900 г по цене 25.00 руб.
Обратите внимание на Условия хранения: В сухом прохладном месте, а также Углеводы: 57,1 г.
Заказывайте Крупа Гречневая &quot;Экспресс&quot; 900 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/13284'>Рис классический &quot;Шебекинский&quot; 900 г</a>, <a class='selected' style='color:#000000' href='/item/27861'>Турецкий горох &quot;Bioitalia&quot; 500 г</a>.