В нашем интернет магазине вы можете купить Крупа перловая &quot;Чистая крупа&quot; 900 г по цене 22.00 руб.
Обратите внимание на Срок годности: 18 месяцев, а также Вес: 900 г.
Заказывайте Крупа перловая &quot;Чистая крупа&quot; 900 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/20840'>Хлопья 4 злака &quot;Быстров&quot; 350 г</a>, <a class='selected' style='color:#000000' href='/item/20837'>Фасоль Лима белая &quot;Мистраль&quot; 450 г</a>.