В нашем интернет магазине вы можете купить Горох целый &quot;Чистая крупа&quot; 900 г по цене 33.00 руб.
Обратите внимание на Углеводы: 53,3 г, а также Марка: Чистая крупа.
Заказывайте Горох целый &quot;Чистая крупа&quot; 900 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/13095'>Каша моментальная овсяная черника &quot;Быстров&quot; 240 г</a>, <a class='selected' style='color:#000000' href='/item/13637'>Крупа ячневая &quot;Увелка&quot; 4 пакетика по 100 г</a>.