В нашем интернет магазине вы можете купить Крупа Манная 800 г по цене 26.00 руб.
Обратите внимание на Углеводы: 67,7 г, а также Условия хранения: В сухом прохладном месте.
Заказывайте Крупа Манная 800 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/20787'>Каша Овсяная Ассорти традиционное &quot;Дядюшка Бишоп&quot; 240 г</a>, <a class='selected' style='color:#000000' href='/item/13678'>Чечевица красная &quot;Мистраль&quot; 450 г</a>.