В нашем интернет магазине вы можете купить Квас традиционный &quot;Русский дар&quot; 1 л по цене 43.00 руб.
Обратите внимание на Условия хранения: от 5°Сдо20°С, а также Производитель: ОАО "Дека".
Заказывайте Квас традиционный &quot;Русский дар&quot; 1 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Квас: <a class='selected' style='color:#000000' href='/item/23811'>Квас &quot;Большой&quot; 3 л</a>, <a class='selected' style='color:#000000' href='/item/27855'>Квас традиционный &quot;Никола&quot; 0,5 л</a>.