В нашем интернет магазине вы можете купить Квас 7 Злаков &quot;Хлебный край&quot; 1,5 л по цене 57.00 руб.
Обратите внимание на Срок годности: 6 месяцев, а также Условия хранения: от 0°Сдо18°С.
Заказывайте Квас 7 Злаков &quot;Хлебный край&quot; 1,5 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Квас: <a class='selected' style='color:#000000' href='/item/27852'>Квас для окрошки &quot;Никола&quot; 2 л</a>, <a class='selected' style='color:#000000' href='/item/2351'>Квас &quot;Очаковский&quot; 0,5 л</a>.