В нашем интернет магазине вы можете купить Желфикс 1+1 &quot;Dr.Oetker&quot; 20 г по цене 28.00 руб.
Обратите внимание на Белки: 0,9 г, а также Упаковка: Полиэтиленовая.
Заказывайте Желфикс 1+1 &quot;Dr.Oetker&quot; 20 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мука, дрожжи, кондитерские добавки: <a class='selected' style='color:#000000' href='/item/21385'>Мука пшеничная хлебопкарная в/с &quot;Экстра&quot; 2 кг</a>, <a class='selected' style='color:#000000' href='/item/18418'>Разрыхлитель для теста &quot;Dr.Oetker&quot; 10 г</a>.