В нашем интернет магазине вы можете купить Филе Форели &quot;Русское море&quot; нарезка с/с 120 г по цене 215.00 руб.
Обратите внимание на Белки: 20 г, а также Вес: 120 г.
Заказывайте Филе Форели &quot;Русское море&quot; нарезка с/с 120 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесная рыба: <a class='selected' style='color:#000000' href='/item/12591'>Рыба Дорада 300/400 1кг</a>, <a class='selected' style='color:#000000' href='/item/8484'>Филе Форели &quot;Русское море&quot; подкопченное 120 г</a>.