В нашем интернет магазине вы можете купить Филе Семги &quot;Русское море&quot; подкопченное 300 г по цене 412.00 руб.
Обратите внимание на Белки: 23 г, а также Марка: Русское море.
Заказывайте Филе Семги &quot;Русское море&quot; подкопченное 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесная рыба: <a class='selected' style='color:#000000' href='/item/12591'>Рыба Дорада 300/400 1кг</a>, <a class='selected' style='color:#000000' href='/item/12637'>Устрицы Белый Жемчуг 1 кг</a>.