В нашем интернет магазине вы можете купить Филе Тунца &quot;VICI&quot; х/к 300 г по цене 403.00 руб.
Обратите внимание на Белки: 71 г, а также Срок годности: 2 месяца.
Заказывайте Филе Тунца &quot;VICI&quot; х/к 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесная рыба: <a class='selected' style='color:#000000' href='/item/8485'>Филе Форели &quot;Русское море&quot; подкопченное 300 г</a>, <a class='selected' style='color:#000000' href='/item/12512'>Каракатица 100/250 1 кг</a>.