В нашем интернет магазине вы можете купить Филе Форели &quot;Русское море&quot; подкопченное 300 г по цене 451.00 руб.
Обратите внимание на Условия хранения: от 1°С до 5°С, а также Вес: 300 г.
Заказывайте Филе Форели &quot;Русское море&quot; подкопченное 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесная рыба: <a class='selected' style='color:#000000' href='/item/8484'>Филе Форели &quot;Русское море&quot; подкопченное 120 г</a>, <a class='selected' style='color:#000000' href='/item/12512'>Каракатица 100/250 1 кг</a>.