В нашем интернет магазине вы можете купить Шоколадные конфеты ассорти &quot;Baci&quot; 686 г по цене 2844.00 руб.
Обратите внимание на Углеводы: 42,7 г, а также Упаковка: Картонная коробка.
Заказывайте Шоколадные конфеты ассорти &quot;Baci&quot; 686 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сладкие подарки: <a class='selected' style='color:#000000' href='/item/18185'>Чай праздничный Снежная лошадь &quot;Newby&quot; 125 г</a>, <a class='selected' style='color:#000000' href='/item/18033'>Игрушка с конфетами &quot;Pez&quot; 17 г</a>.