В нашем интернет магазине вы можете купить Шоколадные трюфели с миндалем &quot;Cemoi&quot; 200 г по цене 119.00 руб.
Обратите внимание на Срок годности: 9 месяцев, а также Вес: 0,2 кг.
Заказывайте Шоколадные трюфели с миндалем &quot;Cemoi&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сладкие подарки: <a class='selected' style='color:#000000' href='/item/18033'>Игрушка с конфетами &quot;Pez&quot; 17 г</a>, <a class='selected' style='color:#000000' href='/item/18185'>Чай праздничный Снежная лошадь &quot;Newby&quot; 125 г</a>.