В нашем интернет магазине вы можете купить Песочное печенье Панда &quot;Campbell's&quot; 150 г по цене 368.00 руб.
Обратите внимание на Вес: 150 г, а также Производитель: Campbell's Shortbread.
Заказывайте Песочное печенье Панда &quot;Campbell's&quot; 150 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сладкие подарки: <a class='selected' style='color:#000000' href='/item/18033'>Игрушка с конфетами &quot;Pez&quot; 17 г</a>, <a class='selected' style='color:#000000' href='/item/18196'>Шоколадные трюфели с миндалем &quot;Cemoi&quot; 200 г</a>.