В нашем интернет магазине вы можете купить Печенье Лесной орех Счастливый день &quot;СладКо&quot; 4 шт x 126 г по цене 17.00 руб.
Обратите внимание на Жиры: 21,1 г, а также Вес: 126 г.
Заказывайте Печенье Лесной орех Счастливый день &quot;СладКо&quot; 4 шт x 126 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Печенье, пряники, вафли: <a class='selected' style='color:#000000' href='/item/12846'>Печенье карамельное &quot;Lotus&quot; 312 г</a>, <a class='selected' style='color:#000000' href='/item/12755'>Пирожное ChocoPie &quot;Orion&quot; 12 шт 360 г</a>.