В нашем интернет магазине вы можете купить Сервелат Финский &quot;Мясная Империя&quot; в/к по цене 500.00 руб.
Обратите внимание на Срок годности: 30 дней, а также Производитель: ООО МПК "МЯСНАЯ ИМПЕРИЯ".
Заказывайте Сервелат Финский &quot;Мясная Империя&quot; в/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Варено-копченые колбасы: <a class='selected' style='color:#000000' href='/item/2573'>Сервелат Финский &quot;Велком&quot; в/к нарезка 350 г</a>, <a class='selected' style='color:#000000' href='/item/2393'>Колбаса Московская &quot;Дымов&quot; в/к</a>.