В нашем интернет магазине вы можете купить Сервелат ГОСТ &quot;Мясная Империя&quot; в/к по цене 467.00 руб.
Обратите внимание на Условия хранения: от 0°С до 6°С, а также Белки: 16,1 г.
Заказывайте Сервелат ГОСТ &quot;Мясная Империя&quot; в/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Варено-копченые колбасы: <a class='selected' style='color:#000000' href='/item/2404'>Колбаса Сервелат Сетунь в/к</a>, <a class='selected' style='color:#000000' href='/item/2397'>Колбаса Московская &quot;Рублевская&quot; в/к в/с</a>.