В нашем интернет магазине вы можете купить Пицца болоньезе &quot;Dr.Oetker Ristorante&quot; 320 г по цене 170.00 руб.
Обратите внимание на Белки: 8,69 г, а также Страна производитель: Германия.
Заказывайте Пицца болоньезе &quot;Dr.Oetker Ristorante&quot; 320 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Пицца: <a class='selected' style='color:#000000' href='/item/31065'>Брецель-пицца с ветчиной и сыром &quot;Bontier&quot; 130 г</a>, <a class='selected' style='color:#000000' href='/item/12580'>Пицца Карбонара &quot;КампоМос&quot; 350 г</a>.