В нашем интернет магазине вы можете купить Чай холодный Персик &quot;Lipton&quot; 0,6 л по цене 50.00 руб.
Обратите внимание на Объем: 600 мл, а также Срок годности: 12 месяцев.
Заказывайте Чай холодный Персик &quot;Lipton&quot; 0,6 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чай холодный: <a class='selected' style='color:#000000' href='/item/31150'>Чай холодный Малина &quot;Lipton&quot; 0,6 л</a>, <a class='selected' style='color:#000000' href='/item/31144'>Чай холодный зеленый с цитрусовым вкусом &quot;Nestea&quot; 1,75 л</a>.