В нашем интернет магазине вы можете купить Томаты протертые &quot;Mutti&quot; 500 г по цене 88.00 руб.
Обратите внимание на Условия хранения: от 2°C до 5°C, а также Вес: 500 г.
Заказывайте Томаты протертые &quot;Mutti&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные овощи: <a class='selected' style='color:#000000' href='/item/9210'>Огурцы пикантные &quot;Stollenwerk&quot; 1700 мл</a>, <a class='selected' style='color:#000000' href='/item/20084'>Кабачки по-тоскански Fusion &quot;Bonduelle&quot; 375 г</a>.