В нашем интернет магазине вы можете купить Чай зеленый холодный &quot;Lipton&quot; 0,6 л по цене 45.00 руб.
Обратите внимание на Условия хранения: От 0°C до 35°C, а также Производитель: ООО "ПепсиКо Холдингс".
Заказывайте Чай зеленый холодный &quot;Lipton&quot; 0,6 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чай холодный: <a class='selected' style='color:#000000' href='/item/31158'>Чай холодный со вкусом лимона &quot;Nestea&quot; 0,5 л</a>, <a class='selected' style='color:#000000' href='/item/31150'>Чай холодный Малина &quot;Lipton&quot; 0,6 л</a>.