В нашем интернет магазине вы можете купить Чай холодный Малина &quot;Lipton&quot; 0,6 л по цене 50.00 руб.
Обратите внимание на Объем: 600 мл, а также Энергетическая ценность: 28,2 Ккал.
Заказывайте Чай холодный Малина &quot;Lipton&quot; 0,6 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чай холодный: <a class='selected' style='color:#000000' href='/item/31154'>Чай холодный Персик &quot;Lipton&quot; 1,25 л</a>, <a class='selected' style='color:#000000' href='/item/31136'>Чай зеленый холодный &quot;Lipton&quot; 0,6 л</a>.