В нашем интернет магазине вы можете купить Чай холодный Лимон &quot;Lipton&quot; 0,6 л по цене 45.00 руб.
Обратите внимание на Условия хранения: От 0°C до 35°C, а также Упаковка: Пластиковая.
Заказывайте Чай холодный Лимон &quot;Lipton&quot; 0,6 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чай холодный: <a class='selected' style='color:#000000' href='/item/31150'>Чай холодный Малина &quot;Lipton&quot; 0,6 л</a>, <a class='selected' style='color:#000000' href='/item/31149'>Чай холодный Лимон &quot;Lipton&quot; 1,75 л</a>.