В нашем интернет магазине вы можете купить Конфеты шоколадные &quot;Cote D'or&quot; 150 г по цене 226.00 руб.
Обратите внимание на Срок годности: 9 месяцев, а также Жиры: 35,5 г.
Заказывайте Конфеты шоколадные &quot;Cote D'or&quot; 150 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты в коробках: <a class='selected' style='color:#000000' href='/item/13218'>Конфеты шоколадные Молочный шоколад &quot;Lindor&quot; 337 г</a>, <a class='selected' style='color:#000000' href='/item/13183'>Конфеты шоколадные Вечерний романс &quot;Сладко&quot; 290 г</a>.