В нашем интернет магазине вы можете купить Конфеты шоколадные &quot;Cote D'or&quot; 240 г по цене 201.00 руб.
Обратите внимание на Вес: 240 г, а также Упаковка: Картонная коробка.
Заказывайте Конфеты шоколадные &quot;Cote D'or&quot; 240 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты в коробках: <a class='selected' style='color:#000000' href='/item/13117'>Конфеты шоколадные &quot;Toffifee&quot; 125 г</a>, <a class='selected' style='color:#000000' href='/item/13183'>Конфеты шоколадные Вечерний романс &quot;Сладко&quot; 290 г</a>.