В нашем интернет магазине вы можете купить Конфеты шоколадные &quot;Cote D'or&quot; 210 г по цене 387.00 руб.
Обратите внимание на Углеводы: 51,5 г, а также Белки: 6,7 г.
Заказывайте Конфеты шоколадные &quot;Cote D'or&quot; 210 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты в коробках: <a class='selected' style='color:#000000' href='/item/13228'>Конфеты шоколадные С миндалём &quot;Fluide Boutique&quot; 135 г</a>, <a class='selected' style='color:#000000' href='/item/13141'>Конфеты шоколадные Morgana &quot;Sorini&quot; 280 г</a>.