В нашем интернет магазине вы можете купить Антрекот говяжий охлажденный &quot;Останкино&quot; по цене 636.00 руб.
Обратите внимание на Срок годности: 7 дней, а также Белки: 18 г.
Заказывайте Антрекот говяжий охлажденный &quot;Останкино&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Говядина: <a class='selected' style='color:#000000' href='/item/26694'>Медальоны из яблочка &quot;Албиф&quot;</a>, <a class='selected' style='color:#000000' href='/item/11469'>Тазобедренная часть говядины &quot;Останкино&quot; 1 кг</a>.