В нашем интернет магазине вы можете купить Колбаски для барбекю охлажденные &quot;Рамфуд&quot; по цене 459.00 руб.
Обратите внимание на Белки: 15 г, а также Условия хранения: от 0°C до 6°C.
Заказывайте Колбаски для барбекю охлажденные &quot;Рамфуд&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Шашлык, купаты: <a class='selected' style='color:#000000' href='/item/11472'>Шашлык из свинины &quot;Велком&quot; 3 кг</a>, <a class='selected' style='color:#000000' href='/item/20348'>Колбаски из индейки гриль &quot;Краснобор&quot; 500 г</a>.