В нашем интернет магазине вы можете купить Сок грейпфрут &quot;Золотая Русь&quot; 1 л по цене 76.00 руб.
Обратите внимание на Срок годности: 1 год, а также Объем: 1 л.
Заказывайте Сок грейпфрут &quot;Золотая Русь&quot; 1 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соки, морсы: <a class='selected' style='color:#000000' href='/item/19247'>Сок Мультифруктовый &quot;Золотая Русь&quot; 1 л</a>, <a class='selected' style='color:#000000' href='/item/10969'>Нектар вишня &quot;Паго&quot; 0,75 л</a>.