В нашем интернет магазине вы можете купить Напиток красный грейпфрут &quot;Santal&quot; 1 л по цене 64.00 руб.
Обратите внимание на Условия хранения: от 2°С до 25°С, а также Объем: 1 л.
Заказывайте Напиток красный грейпфрут &quot;Santal&quot; 1 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соки, морсы: <a class='selected' style='color:#000000' href='/item/17559'>Сок томатный &quot;Добрый&quot; 1,5 л</a>, <a class='selected' style='color:#000000' href='/item/10991'>Сок зеленое яблоко &quot;Сады придонья&quot; 1,5 л</a>.