В нашем интернет магазине вы можете купить Сок грейпфрутовый с мякотью 100% &quot;Я&quot; 970 мл по цене 86.00 руб.
Обратите внимание на Объем: 0,97 л, а также Страна производитель: Россия.
Заказывайте Сок грейпфрутовый с мякотью 100% &quot;Я&quot; 970 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соки, морсы: <a class='selected' style='color:#000000' href='/item/13051'>Нектар Персик &quot;Rich&quot; 250 мл</a>, <a class='selected' style='color:#000000' href='/item/2476'>Нектар персик с мякотью &quot;Я&quot; 970 мл</a>.