В нашем интернет магазине вы можете купить Сосиски Венские &quot;Микоян&quot; 1 кг по цене 370.00 руб.
Обратите внимание на Вес: 1 кг, а также Энергетическая ценность: 300 Ккал.
Заказывайте Сосиски Венские &quot;Микоян&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сосиски и сардельки: <a class='selected' style='color:#000000' href='/item/10875'>Сосиски Телячьи &quot;Клинский мясокомбинат&quot; 470 г</a>, <a class='selected' style='color:#000000' href='/item/10834'>Сардельки Свиные &quot;Велком&quot; 1 сорт в натуральной оболочке 1 кг</a>.