В нашем интернет магазине вы можете купить Маслины с косточкой гигант &quot;Corrado&quot; 425 г по цене 103.00 руб.
Обратите внимание на Жиры: 20 г, а также Упаковка: жестяная банка.
Заказывайте Маслины с косточкой гигант &quot;Corrado&quot; 425 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Оливки и маслины: <a class='selected' style='color:#000000' href='/item/18332'>Маслины с косточкой Супергигант &quot;Maestro de Oliva&quot; 425 г</a>, <a class='selected' style='color:#000000' href='/item/18227'>Оливки с миндалем &quot;Hellada&quot; 360 г</a>.