В нашем интернет магазине вы можете купить Маслины крупные с косточки &quot;Acorsa&quot; 425 г по цене 87.00 руб.
Обратите внимание на Вес: 425 г, а также Условия хранения: от 0°C до 25°C.
Заказывайте Маслины крупные с косточки &quot;Acorsa&quot; 425 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Оливки и маслины: <a class='selected' style='color:#000000' href='/item/18064'>Оливки зеленые с анчоусом &quot;Acorsa&quot; 350 г</a>, <a class='selected' style='color:#000000' href='/item/18348'>Оливки с чесноком &quot;Gaea&quot; 300 г</a>.