В нашем интернет магазине вы можете купить Ежевика &quot;Вологодская Ягода&quot; 1,5 кг по цене 516.00 руб.
Обратите внимание на Белки: 1,5 г, а также Производитель: ООО "Вологодская ягода".
Заказывайте Ежевика &quot;Вологодская Ягода&quot; 1,5 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Замороженные овощи и фрукты: <a class='selected' style='color:#000000' href='/item/10526'>Ежевика замороженная &quot;Hortex&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/10536'>Клубника замороженная &quot;Hortex&quot; 300 г</a>.