В нашем интернет магазине вы можете купить Соус из белых трюфелей &quot;Boscovivo&quot; 90 г по цене 1163.00 руб.
Обратите внимание на Белки: 5,9 г, а также Углеводы: 5,9 г.
Заказывайте Соус из белых трюфелей &quot;Boscovivo&quot; 90 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11094'>Соус техасский барбекю с овощами &quot;Uncle Ben's&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/11058'>Соус бальзамический &quot;Glassy&quot; 250 мл</a>.