В нашем интернет магазине вы можете купить Набор суши Бенико &quot;Сакура Light&quot; 250 г по цене 254.00 руб.
Обратите внимание на Вес: 250 г, а также Белки: 5,5 г.
Заказывайте Набор суши Бенико &quot;Сакура Light&quot; 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/27596'>Лапша Удон &quot;Takemura&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/27690'>Уксус рисовый &quot;Сэн Сой&quot; 1 л</a>.