В нашем интернет магазине вы можете купить Цветная капуста &quot;Poltino&quot; 400 г по цене 98.00 руб.
Обратите внимание на Углеводы: 2,3 г, а также Белки: 2,2 г.
Заказывайте Цветная капуста &quot;Poltino&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Замороженные овощи и фрукты: <a class='selected' style='color:#000000' href='/item/31010'>Черная смородина &quot;Вологодская Ягода&quot; 1,5 кг</a>, <a class='selected' style='color:#000000' href='/item/30968'>Кукуруза с маслом и зеленью &quot;Часар&quot; 200 г</a>.