В нашем интернет магазине вы можете купить Кешью Жареный солёный &quot;Джаз&quot; 300 г по цене 385.00 руб.
Обратите внимание на Углеводы: 23,7 г, а также Производитель: ООО "МОК-производство".
Заказывайте Кешью Жареный солёный &quot;Джаз&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Орехи, сухофрукты: <a class='selected' style='color:#000000' href='/item/20003'>Фисташки жареные солёные &quot;Wonderful&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/19557'>Семечки тыквенные &quot;Бабкины&quot; 250 г</a>.