В нашем интернет магазине вы можете купить Фисташки Жареные соленые &quot;Джаз&quot; 300 г по цене 410.00 руб.
Обратите внимание на Углеводы: 16,4 г, а также Вес: 300 г.
Заказывайте Фисташки Жареные соленые &quot;Джаз&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Орехи, сухофрукты: <a class='selected' style='color:#000000' href='/item/19964'>Миндаль очищенный &quot;Джаз&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/20019'>Ядра фундука жареного &quot;Ореховый рай&quot; 300 г</a>.