В нашем интернет магазине вы можете купить Семечки тыквенные &quot;Бабкины&quot; 250 г по цене 163.00 руб.
Обратите внимание на Вес: 250 г, а также Углеводы: 14 г.
Заказывайте Семечки тыквенные &quot;Бабкины&quot; 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Орехи, сухофрукты: <a class='selected' style='color:#000000' href='/item/19711'>Турецкая сладость гранат с двойной фисташкой &quot;Ekovita&quot; 100 г</a>, <a class='selected' style='color:#000000' href='/item/19532'>Кедровые орешки Сибирские неочищенные &quot;Таежный сбор&quot; 200 г</a>.