В нашем интернет магазине вы можете купить Арахис солёный &quot;Chaka&quot; 250 г по цене 131.00 руб.
Обратите внимание на Срок годности: 12 месяцев, а также Страна производитель: Россия.
Заказывайте Арахис солёный &quot;Chaka&quot; 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Орехи, сухофрукты: <a class='selected' style='color:#000000' href='/item/19961'>Лесной орех обжаренный &quot;Кедровый Бор&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/20018'>Ядра миндаля сушеного &quot;Ореховый рай&quot; 350 г</a>.