В нашем интернет магазине вы можете купить Фундук жареный &quot;Джаз&quot; 300 г по цене 321.00 руб.
Обратите внимание на Белки: 18 г, а также Углеводы: 13,1 г.
Заказывайте Фундук жареный &quot;Джаз&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Орехи, сухофрукты: <a class='selected' style='color:#000000' href='/item/19998'>Фисташки жареные с солью/перцем &quot;Wonderful&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/19617'>Абрикос экстра &quot;Good Food&quot; 450 г</a>.