В нашем интернет магазине вы можете купить Кускус &quot;Ярмарка&quot; 350 г по цене 112.00 руб.
Обратите внимание на Вес: 350 г, а также Энергетическая ценность: 360 Ккал.
Заказывайте Кускус &quot;Ярмарка&quot; 350 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/13653'>Рис круглозерный шлифованный &quot;Увелка&quot; 5 пакетиков по 100 г</a>, <a class='selected' style='color:#000000' href='/item/20815'>Ризотто с белыми грибами &quot;Riso Scotti&quot; 210 г</a>.