В нашем интернет магазине вы можете купить Булгур &quot;Ярмарка&quot; 350 г по цене 72.00 руб.
Обратите внимание на Срок годности: 14 месяцев, а также Страна производитель: Россия.
Заказывайте Булгур &quot;Ярмарка&quot; 350 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/20816'>Ризотто с сыром &quot;Riso Scotti&quot; 210 г</a>, <a class='selected' style='color:#000000' href='/item/20837'>Фасоль Лима &quot;Мистраль&quot; 450 г</a>.