В нашем интернет магазине вы можете купить Конфеты Золотой степ с орехами &quot;Славянка&quot; 500 г по цене 159.00 руб.
Обратите внимание на Условия хранения: от 3°С до 18°С, а также Вес: 500 г.
Заказывайте Конфеты Золотой степ с орехами &quot;Славянка&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/29661'>Конфеты шоколадные &quot;Моне&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/29615'>Конфеты Визит &quot;Бабаевский&quot; 1 кг</a>.