В нашем интернет магазине вы можете купить Кетчуп томатный &quot;Heinz&quot; 855 г по цене 162.00 руб.
Обратите внимание на Углеводы: 23,1 г, а также Условия хранения: от 0°С до 25°С.
Заказывайте Кетчуп томатный &quot;Heinz&quot; 855 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кетчупы: <a class='selected' style='color:#000000' href='/item/11547'>Кетчуп томатный &quot;Балтимор&quot; 330 г</a>, <a class='selected' style='color:#000000' href='/item/11532'>Кетчуп Мексиканский жгучий &quot;Calve&quot; 350 г</a>.