В нашем интернет магазине вы можете купить Смесь перечная &quot;Santa Maria&quot; 43 г по цене 86.00 руб.
Обратите внимание на Жиры: 8 г, а также Углеводы: 43 г.
Заказывайте Смесь перечная &quot;Santa Maria&quot; 43 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Приправы, специи: <a class='selected' style='color:#000000' href='/item/12725'>Мельница Шоколад &quot;Kotanyi&quot; 62 г</a>, <a class='selected' style='color:#000000' href='/item/12990'>Приправа Песто паперончини Italia &quot;Kotanyi&quot; 30 г</a>.