В нашем интернет магазине вы можете купить Приправа к курице &quot;Santa Maria&quot; 47 г по цене 65.00 руб.
Обратите внимание на Срок годности: 3 года, а также Упаковка: стеклянная банка.
Заказывайте Приправа к курице &quot;Santa Maria&quot; 47 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Приправы, специи: <a class='selected' style='color:#000000' href='/item/12584'>Приправа для куриного бульона &quot;Домашняя кухня&quot; 30 г</a>, <a class='selected' style='color:#000000' href='/item/12762'>Приправа для гуляша &quot;Maggi&quot; 37 г</a>.