В нашем интернет магазине вы можете купить Хлеб Старорусский Крестьянский &quot;Каравай&quot; 300 г по цене 37.00 руб.
Обратите внимание на Вес: 300 г, а также Упаковка: Полиэтиленовый пакет.
Заказывайте Хлеб Старорусский Крестьянский &quot;Каравай&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Хлебобулочные изделия: <a class='selected' style='color:#000000' href='/item/11746'>Хлеб черырехзлаковый 500 г</a>, <a class='selected' style='color:#000000' href='/item/30824'>Хлеб 8 злаков &quot;Хлебзавод № 28&quot; нарезка 300 г</a>.