В нашем интернет магазине вы можете купить Пита 5 шт &quot;Каравай&quot; 320 г по цене 50.00 руб.
Обратите внимание на Углеводы: 49 г, а также Срок годности: 4 месяца.
Заказывайте Пита 5 шт &quot;Каравай&quot; 320 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Хлебобулочные изделия: <a class='selected' style='color:#000000' href='/item/4406'>Хлеб &quot;Деревенский&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/17806'>Лепешки ржано-пшеничные Краюшки &quot;Хлебный Дом&quot; 240 г</a>.