В нашем интернет магазине вы можете купить Сельдь под шубой &quot;Славянсалат&quot; 1 кг по цене 281.00 руб.
Обратите внимание на Жиры: 16,8 г, а также Упаковка: Пластиковаяовое ведро.
Заказывайте Сельдь под шубой &quot;Славянсалат&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Салаты и Сэндвичи: <a class='selected' style='color:#000000' href='/item/12570'>Морковь по-корейски &quot;Fresh Secret&quot; 600 г</a>, <a class='selected' style='color:#000000' href='/item/12594'>Салат винегрет &quot;Fresh Secret&quot; 400 г</a>.