В нашем интернет магазине вы можете купить Салат Столичный &quot;Славянсалат&quot; 1 кг по цене 342.00 руб.
Обратите внимание на Белки: 4 г, а также Страна производитель: Россия.
Заказывайте Салат Столичный &quot;Славянсалат&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Салаты и Сэндвичи: <a class='selected' style='color:#000000' href='/item/19841'>Бутерброд с мясом курицы &quot;Бутер'ОК&quot; 150 г</a>, <a class='selected' style='color:#000000' href='/item/12620'>Сельдь под шубой &quot;Fresh Secret&quot; 400 г</a>.