В нашем интернет магазине вы можете купить Салат из крабовых палочек &quot;Славянсалат&quot; 1 кг по цене 358.00 руб.
Обратите внимание на Условия хранения: от 2°С до 6°С, а также Белки: 10,3 г.
Заказывайте Салат из крабовых палочек &quot;Славянсалат&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Салаты и Сэндвичи: <a class='selected' style='color:#000000' href='/item/12614'>Салат Столичный &quot;Славянсалат&quot; 1 кг</a>, <a class='selected' style='color:#000000' href='/item/12613'>Салат столичный &quot;Fresh Secret&quot; 400 г</a>.