В нашем интернет магазине вы можете купить Масло селедочное &quot;Морская планета&quot; 100 г по цене 34.00 руб.
Обратите внимание на Углеводы: 44,5 г, а также Условия хранения: от 0°С до 6°С.
Заказывайте Масло селедочное &quot;Морская планета&quot; 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Масло и жиры: <a class='selected' style='color:#000000' href='/item/9764'>Масло 82% La Motte &quot;President&quot; 250 г</a>, <a class='selected' style='color:#000000' href='/item/10793'>Масло топленое 99% &quot;President&quot; 380 г</a>.