В нашем интернет магазине вы можете купить Филе макрели в томатном соусе &quot;John West&quot; 125 г по цене 107.00 руб.
Обратите внимание на Углеводы: 5,8 г, а также Жиры: 10,4 г.
Заказывайте Филе макрели в томатном соусе &quot;John West&quot; 125 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/9115'>Сайра в собственном соку &quot;Fortuna&quot; 185 г</a>, <a class='selected' style='color:#000000' href='/item/8896'>Сардины в оливковом масле &quot;John West&quot; 120 г</a>.