В нашем интернет магазине вы можете купить Шпроты в ягодной заливке &quot;Либава&quot; 180 г по цене 96.00 руб.
Обратите внимание на Условия хранения: от 0°С до 25°С, а также Марка: Либава.
Заказывайте Шпроты в ягодной заливке &quot;Либава&quot; 180 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/8554'>Паштет из тунца &quot;Argeta&quot; 95 г</a>, <a class='selected' style='color:#000000' href='/item/9040'>Паштет шпротный &quot;Главпродукт&quot; 160 г</a>.