В нашем интернет магазине вы можете купить Шпроты в масле &quot;Либава&quot; 190 г по цене 86.00 руб.
Обратите внимание на Вес: 190 г, а также Марка: Либава.
Заказывайте Шпроты в масле &quot;Либава&quot; 190 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/9040'>Паштет шпротный &quot;Главпродукт&quot; 160 г</a>, <a class='selected' style='color:#000000' href='/item/9580'>Филе тунца золотистого в родниковой воде &quot;John West&quot; 160 г</a>.