В нашем интернет магазине вы можете купить Мед липовый натуральный &quot;D'arbo&quot; 500 г по цене 420.00 руб.
Обратите внимание на Срок годности: 2 года, а также Упаковка: стекло.
Заказывайте Мед липовый натуральный &quot;D'arbo&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мед: <a class='selected' style='color:#000000' href='/item/19675'>Мёд Цветочный фруктовый &quot;Lune DE Miel&quot; 340 г</a>, <a class='selected' style='color:#000000' href='/item/19671'>Мёд Клеверный &quot;Darbo&quot; 500 г</a>.