В нашем интернет магазине вы можете купить Мед гречишный натуральный &quot;Натурин&quot; 500 г по цене 367.00 руб.
Обратите внимание на Условия хранения: от 0°С до 20°С, а также Срок годности: 12 месяцев.
Заказывайте Мед гречишный натуральный &quot;Натурин&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мед: <a class='selected' style='color:#000000' href='/item/19672'>Мёд Лесных цветов &quot;Darbo&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/19675'>Мёд Цветочный фруктовый &quot;Lune DE Miel&quot; 340 г</a>.