В нашем интернет магазине вы можете купить Кальмар сушеный ''5 Океан'' 70 г по цене 77.00 руб.
Обратите внимание на Белки: 28,7 г, а также Марка: 5 Океан.
Заказывайте Кальмар сушеный ''5 Океан'' 70 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чипсы, сухарики. кукурузные палочки: <a class='selected' style='color:#000000' href='/item/25748'>Чипсы Белые грибы со сметаной &quot;Lays&quot; 80 г</a>, <a class='selected' style='color:#000000' href='/item/25753'>Чипсы Классические &quot;Naturals&quot; 110 г</a>.