В нашем интернет магазине вы можете купить Рыбка Желтый Полосатик ''5 Океан'' 70 г по цене 78.00 руб.
Обратите внимание на Условия хранения: от 15°С до 25°С, а также Марка: 5 Океан.
Заказывайте Рыбка Желтый Полосатик ''5 Океан'' 70 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чипсы, сухарики. кукурузные палочки: <a class='selected' style='color:#000000' href='/item/23840'>Сухарики лисички жареные в сметане &quot;Воронцовские&quot; 80 г</a>, <a class='selected' style='color:#000000' href='/item/25745'>Чипсы Паприка &quot;Naturals&quot;110 г</a>.