В нашем интернет магазине вы можете купить Рыбка янтарная с перцем ''5 Океан'' 70 г по цене 71.00 руб.
Обратите внимание на Срок годности: 10 месяцев, а также Марка: 5 Океан.
Заказывайте Рыбка янтарная с перцем ''5 Океан'' 70 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чипсы, сухарики. кукурузные палочки: <a class='selected' style='color:#000000' href='/item/25751'>Чипсы Картошечка с маслом и укропом &quot;Lays&quot; 80 г</a>, <a class='selected' style='color:#000000' href='/item/30553'>Чипсы со вкусом томата &quot;San Carlo&quot; 150 г</a>.