В нашем интернет магазине вы можете купить Соломка рыбная ''5 Океан'' 70 г по цене 74.00 руб.
Обратите внимание на Белки: 50,1 г, а также Условия хранения: от 0°С до 25°С.
Заказывайте Соломка рыбная ''5 Океан'' 70 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чипсы, сухарики. кукурузные палочки: <a class='selected' style='color:#000000' href='/item/25777'>Чипсы Сметана и укроп &quot;Pringles&quot; 165 г</a>, <a class='selected' style='color:#000000' href='/item/25761'>Чипсы Паприка &quot;Pringles&quot; 165 г</a>.