В нашем интернет магазине вы можете купить Майонез Мастер салатов 50% &quot;Calve&quot; 5 кг по цене 648.00 руб.
Обратите внимание на Вес: 5 кг, а также Энергетическая ценность: 470 Ккал.
Заказывайте Майонез Мастер салатов 50% &quot;Calve&quot; 5 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Майонез: <a class='selected' style='color:#000000' href='/item/12558'>Майонезный соус Постный 56% &quot;Ласка&quot; 470 г</a>, <a class='selected' style='color:#000000' href='/item/19846'>Майонез Золотой &quot;Оттоги&quot; 3,2 кг</a>.