В нашем интернет магазине вы можете купить Сэндвич с лососем &quot;Бутер'ОК&quot; 150 г по цене 159.00 руб.
Обратите внимание на Срок годности: 7 дней, а также Вес: 150 г.
Заказывайте Сэндвич с лососем &quot;Бутер'ОК&quot; 150 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Салаты и Сэндвичи: <a class='selected' style='color:#000000' href='/item/12605'>Салат Морская капуста по-корейски &quot;А'море&quot; 470 г</a>, <a class='selected' style='color:#000000' href='/item/12596'>Салат из крабовых палочек &quot;Славянсалат&quot; 400 г</a>.