В нашем интернет магазине вы можете купить Сэндвич с колбасой &quot;Бутер'ОК&quot; 150 г по цене 124.00 руб.
Обратите внимание на Белки: 5,7 г, а также Энергетическая ценность: 249 Ккал.
Заказывайте Сэндвич с колбасой &quot;Бутер'ОК&quot; 150 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Салаты и Сэндвичи: <a class='selected' style='color:#000000' href='/item/12614'>Салат Столичный &quot;Славянсалат&quot; 1 кг</a>, <a class='selected' style='color:#000000' href='/item/12619'>Салат сырный &quot;Славянсалат&quot; 400 г</a>.