В нашем интернет магазине вы можете купить Майонез классический 67% &quot;Solpro&quot; 10 л по цене 866.00 руб.
Обратите внимание на Жиры: 67 г, а также Страна производитель: Россия.
Заказывайте Майонез классический 67% &quot;Solpro&quot; 10 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Майонез: <a class='selected' style='color:#000000' href='/item/19844'>Майонез Nature 35% &quot;Calve&quot; 390 г</a>, <a class='selected' style='color:#000000' href='/item/12546'>Майонез оливковый 67% &quot;Слобода&quot; 800 мл</a>.