В нашем интернет магазине вы можете купить Яйцо куриное категории С2 30 шт по цене 158.00 руб.
Обратите внимание на Срок годности: 25 дней, а также Белки: 12,7 г.
Заказывайте Яйцо куриное категории С2 30 шт в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Яйца: <a class='selected' style='color:#000000' href='/item/19306'>Яйцо куриное отборное С0 &quot;Лето&quot; 10 шт</a>, <a class='selected' style='color:#000000' href='/item/8611'>Яйцо куриное категории С0 30 шт</a>.