В нашем интернет магазине вы можете купить Угорь горячего копчения &quot;Олива Факел&quot; 150 г по цене 188.00 руб.
Обратите внимание на Срок годности: 25 дней, а также Страна производитель: Россия.
Заказывайте Угорь горячего копчения &quot;Олива Факел&quot; 150 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесная рыба: <a class='selected' style='color:#000000' href='/item/12637'>Устрицы Белый Жемчуг 1 кг</a>, <a class='selected' style='color:#000000' href='/item/8484'>Филе Форели &quot;Русское море&quot; подкопченное 120 г</a>.