В нашем интернет магазине вы можете купить Форель филе-кусок слабосоленая &quot;Меридиан&quot; 300 г по цене 252.00 руб.
Обратите внимание на Срок годности: 45 дней, а также Страна производитель: Россия.
Заказывайте Форель филе-кусок слабосоленая &quot;Меридиан&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесная рыба: <a class='selected' style='color:#000000' href='/item/8485'>Филе Форели &quot;Русское море&quot; подкопченное 300 г</a>, <a class='selected' style='color:#000000' href='/item/12637'>Устрицы Белый Жемчуг 1 кг</a>.