В нашем интернет магазине вы можете купить Семга филе-кусок слабосоленая &quot;Русское море&quot; 300 г по цене 388.00 руб.
Обратите внимание на Белки: 23 г, а также Вес: 300 г.
Заказывайте Семга филе-кусок слабосоленая &quot;Русское море&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесная рыба: <a class='selected' style='color:#000000' href='/item/8484'>Филе Форели &quot;Русское море&quot; подкопченное 120 г</a>, <a class='selected' style='color:#000000' href='/item/12591'>Рыба Дорада 300/400 1кг</a>.