В нашем интернет магазине вы можете купить Сельдь филе с приправами &quot;Матиас&quot; 200 г по цене 106.00 руб.
Обратите внимание на Белки: 19 г, а также Страна производитель: Беларусь.
Заказывайте Сельдь филе с приправами &quot;Матиас&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сельдь и соленая рыба: <a class='selected' style='color:#000000' href='/item/8489'>Cельдь оригинальная филе-кусочки &quot;Матиас&quot; 1000 г</a>, <a class='selected' style='color:#000000' href='/item/8514'>Сельдь филе-кусочки с луком &quot;Матиас&quot; 260 г</a>.