В нашем интернет магазине вы можете купить Чай Снежинка &quot;Hilltop&quot; 100 г по цене 261.00 руб.
Обратите внимание на Срок годности: 2 года, а также Условия хранения: В сухом прохладном месте.
Заказывайте Чай Снежинка &quot;Hilltop&quot; 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сладкие подарки: <a class='selected' style='color:#000000' href='/item/18196'>Шоколадные трюфели с миндалем &quot;Cemoi&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/18185'>Чай праздничный Снежная лошадь &quot;Newby&quot; 125 г</a>.