В нашем интернет магазине вы можете купить Мороженое Молочный шоколад &quot;Mars&quot; 500 мл по цене 271.00 руб.
Обратите внимание на Срок годности: 3 года, а также Объем: 500 мл.
Заказывайте Мороженое Молочный шоколад &quot;Mars&quot; 500 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мороженое: <a class='selected' style='color:#000000' href='/item/26115'>Мороженое Пломбир с черникой &quot;Золотой Стандарт&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/26131'>Мороженое Фисташковое &quot;Movenpick&quot; 900 мл</a>.