В нашем интернет магазине вы можете купить Мороженое &quot;Snickers&quot; 500 мл по цене 271.00 руб.
Обратите внимание на Жиры: 11,4 г, а также Производитель: ООО "Марс".
Заказывайте Мороженое &quot;Snickers&quot; 500 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мороженое: <a class='selected' style='color:#000000' href='/item/26086'>Мороженое Арбуз/дыня &quot;Ekzo&quot; 520 г</a>, <a class='selected' style='color:#000000' href='/item/26119'>Мороженое Пломбир шоколадный &quot;Чистая Линия&quot; 450 г</a>.