В нашем интернет магазине вы можете купить Пирожное Lotte Choco Pie &quot;Orion&quot; 4 шт по 168 г  по цене 47.00 руб.
Обратите внимание на Жиры: 16,1 г, а также Срок годности: 1 год.
Заказывайте Пирожное Lotte Choco Pie &quot;Orion&quot; 4 шт по 168 г  в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Выпечка, кексы, рулеты: <a class='selected' style='color:#000000' href='/item/17759'>Баклава набор Кольушкор &quot;Шуар&quot; 350 г</a>, <a class='selected' style='color:#000000' href='/item/17847'>Профитроли с крем-брюле &quot;Mirel&quot; 180 г</a>.