В нашем интернет магазине вы можете купить Мясо морского гребешка &quot;Капитан вкусов&quot; 185 г по цене  руб.
Обратите внимание на Белки: 19 г, а также Производитель: ООО "Дальпромрыба".
Заказывайте Мясо морского гребешка &quot;Капитан вкусов&quot; 185 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/9124'>Тунец рубленый в собственном соку &quot;Fortuna&quot; 185 г</a>, <a class='selected' style='color:#000000' href='/item/8894'>Паштет из тунца легкий &quot;Setra&quot; 80 г</a>.