В нашем интернет магазине вы можете купить Мидии натуральные &quot;Setra&quot; 340 г по цене  руб.
Обратите внимание на Условия хранения: от 2 до 22°С, а также Срок годности: 2 года.
Заказывайте Мидии натуральные &quot;Setra&quot; 340 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/8599'>Шпроты в масле &quot;Морская радуга&quot; 160 г</a>, <a class='selected' style='color:#000000' href='/item/9579'>Филе тунца золотистого в оливковом масле &quot;John West&quot; 160 г</a>.