В нашем интернет магазине вы можете купить Анчоусы филе фаршированное каперсами &quot;Flott Alici&quot; 78 г по цене  руб.
Обратите внимание на Вес: 78 г, а также Жиры: 13,5 г.
Заказывайте Анчоусы филе фаршированное каперсами &quot;Flott Alici&quot; 78 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/9122'>Тунец кусочками в собственном соку &quot;John West&quot; 185 г</a>, <a class='selected' style='color:#000000' href='/item/8605'>Шпроты Рижские &quot;Вкусные консервы&quot; 240 г</a>.