В нашем интернет магазине вы можете купить Анчоусы филе в оливковом масле &quot;Flott Alici&quot; 78 г по цене  руб.
Обратите внимание на Белки: 22 г, а также Энергетическая ценность: 210 Ккал.
Заказывайте Анчоусы филе в оливковом масле &quot;Flott Alici&quot; 78 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/8600'>Шпроты Крупные &quot;Brivais Vilnis&quot; 190 г</a>, <a class='selected' style='color:#000000' href='/item/8925'>Шпроты в масле &quot;Riga Gold&quot; 190 г</a>.