В нашем интернет магазине вы можете купить Печень трески &quot;Setra&quot; 115 г по цене  руб.
Обратите внимание на Белки: 4,8 г, а также Страна производитель: Норвегия.
Заказывайте Печень трески &quot;Setra&quot; 115 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/9119'>Тунец для салатов в собственном соку &quot;John West&quot; 185 г</a>, <a class='selected' style='color:#000000' href='/item/9023'>Килька обжаренная в томатном соусе &quot;Аквамарин&quot; 240 г</a>.