В нашем интернет магазине вы можете купить Мидии в маринаде &quot;Setra&quot; 340 г по цене  руб.
Обратите внимание на Срок годности: 2 года, а также Страна производитель: Дания.
Заказывайте Мидии в маринаде &quot;Setra&quot; 340 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/8894'>Паштет из тунца легкий &quot;Setra&quot; 80 г</a>, <a class='selected' style='color:#000000' href='/item/8600'>Шпроты Крупные &quot;Brivais Vilnis&quot; 190 г</a>.