В нашем интернет магазине вы можете купить Икра судака &quot;Посейдон&quot; 195 г по цене  руб.
Обратите внимание на Жиры: 11,6 г, а также Условия хранения: от 0 до 20°С.
Заказывайте Икра судака &quot;Посейдон&quot; 195 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/9016'>Бычки обжаренные в томатном соусе &quot;Аквамарин&quot; 240 г</a>, <a class='selected' style='color:#000000' href='/item/9064'>Тунец сочный в собственном соку &quot;John West&quot; 120 г</a>.