В нашем интернет магазине вы можете купить Сардины в растительном масле &quot;SQ&quot; 125 г по цене  руб.
Обратите внимание на Условия хранения: от 0 до 25°С, а также Вес: 125 г.
Заказывайте Сардины в растительном масле &quot;SQ&quot; 125 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/8600'>Шпроты Крупные &quot;Brivais Vilnis&quot; 190 г</a>, <a class='selected' style='color:#000000' href='/item/8605'>Шпроты Рижские &quot;Вкусные консервы&quot; 240 г</a>.