В нашем интернет магазине вы можете купить Сардина в масле с томатами &quot;SQ&quot; 125 г по цене  руб.
Обратите внимание на Углеводы: 0 г, а также Марка: SQ.
Заказывайте Сардина в масле с томатами &quot;SQ&quot; 125 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/8925'>Шпроты в масле &quot;Riga Gold&quot; 190 г</a>, <a class='selected' style='color:#000000' href='/item/8538'>Килька в томатном соусе &quot;Вкусные консервы&quot; 240 г</a>.