В нашем интернет магазине вы можете купить Анчоусы филе в подсолнечном масле &quot;Flott Alici&quot; 580 г по цене  руб.
Обратите внимание на Вес: 580 г, а также Срок годности: 2 года.
Заказывайте Анчоусы филе в подсолнечном масле &quot;Flott Alici&quot; 580 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/9011'>Шпроты в масле &quot;Либава&quot; 190 г</a>, <a class='selected' style='color:#000000' href='/item/8605'>Шпроты Рижские &quot;Вкусные консервы&quot; 240 г</a>.