В нашем интернет магазине вы можете купить Сайра тихоокеанская &quot;Дальморепродукт&quot; 245 г по цене  руб.
Обратите внимание на Вес: 245 г, а также Белки: 18 г.
Заказывайте Сайра тихоокеанская &quot;Дальморепродукт&quot; 245 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/8891'>Паштет из лосося &quot;John West&quot; 125 г</a>, <a class='selected' style='color:#000000' href='/item/8893'>Паштет из тунца &quot;Setra&quot; 80 г</a>.