В нашем интернет магазине вы можете купить Сардина в масле с острым перцем &quot;SQ&quot; 125 г по цене  руб.
Обратите внимание на Срок годности: 4 года, а также Страна производитель: Марокко.
Заказывайте Сардина в масле с острым перцем &quot;SQ&quot; 125 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/9125'>Филе тунца в собственном соку &quot;Fortuna&quot; 185 г</a>, <a class='selected' style='color:#000000' href='/item/8926'>Шпроты в масле &quot;Золото Балтики&quot; 240 г</a>.