В нашем интернет магазине вы можете купить Икра окуня &quot;Посейдон&quot; 195 г по цене  руб.
Обратите внимание на Жиры: 10 г, а также Углеводы: 2 г.
Заказывайте Икра окуня &quot;Посейдон&quot; 195 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/8540'>Килька обжаренная в масле &quot;Rigas Jurmala&quot; 240 г</a>, <a class='selected' style='color:#000000' href='/item/9040'>Паштет шпротный &quot;Главпродукт&quot; 160 г</a>.