В нашем интернет магазине вы можете купить Котлеты куриные 4 шт &quot;МЛМ&quot; 335 г по цене 102.00 руб.
Обратите внимание на Срок годности: 6 месяцев, а также Вес: 335 г.
Заказывайте Котлеты куриные 4 шт &quot;МЛМ&quot; 335 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Котлеты: <a class='selected' style='color:#000000' href='/item/10561'>Мини-филе Криспино в хрустящей корочке &quot;Iglo&quot; 250 г</a>, <a class='selected' style='color:#000000' href='/item/17532'>Котлеты Гатчинские &quot;Таврический МК&quot; 500 г</a>.