В нашем интернет магазине вы можете купить Конфеты &quot;Raffaello&quot; 100 г по цене 232.00 руб.
Обратите внимание на Углеводы: 38,8 г, а также Страна производитель: Италия.
Заказывайте Конфеты &quot;Raffaello&quot; 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты в коробках: <a class='selected' style='color:#000000' href='/item/13133'>Конфеты шоколадные Compоsition Фундук &quot;Alpen Gold&quot; 165 г</a>, <a class='selected' style='color:#000000' href='/item/13192'>Конфеты шоколадные Вкус радостного утра &quot;O'Zera&quot; 180 г</a>.