В нашем интернет магазине вы можете купить Салями Королевская &quot;Велком&quot; полукопченая нарезка 350 г по цене 644.00 руб.
Обратите внимание на Вес: 350 г, а также Жиры: 49 г.
Заказывайте Салями Королевская &quot;Велком&quot; полукопченая нарезка 350 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Варено-копченые колбасы: <a class='selected' style='color:#000000' href='/item/2404'>Колбаса Сервелат Сетунь в/к</a>, <a class='selected' style='color:#000000' href='/item/2553'>Сервелат Деликатесный &quot;Рублевский&quot; в/к</a>.