В нашем интернет магазине вы можете купить Салями Венская &quot;Велком&quot; в/к по цене 651.00 руб.
Обратите внимание на Условия хранения: от 0°С до 6°С, а также Жиры: 41,8 г.
Заказывайте Салями Венская &quot;Велком&quot; в/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Варено-копченые колбасы: <a class='selected' style='color:#000000' href='/item/2396'>Колбаса Московская &quot;Окраина&quot; в/к в/с в/у</a>, <a class='selected' style='color:#000000' href='/item/2523'>Салями с кубинским ромом &quot;Кампомос&quot; нарезка в/к 250 г</a>.