В нашем интернет магазине вы можете купить Колбаса Московская &quot;Велком&quot; в/к по цене 803.00 руб.
Обратите внимание на Жиры: 36 г, а также Белки: 18 г.
Заказывайте Колбаса Московская &quot;Велком&quot; в/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Варено-копченые колбасы: <a class='selected' style='color:#000000' href='/item/2402'>Колбаса Светская Вяленая &quot;Микоян&quot; в/к в/с</a>, <a class='selected' style='color:#000000' href='/item/2568'>Сервелат Русский &quot;Микоян&quot; в/к</a>.