В нашем интернет магазине вы можете купить Актифилин с черникой 2,5% &quot;Молочный стиль&quot; 190 г по цене 58.00 руб.
Обратите внимание на Вес: 190 г, а также Белки: 2,9 г.
Заказывайте Актифилин с черникой 2,5% &quot;Молочный стиль&quot; 190 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кисломолочные продукты: <a class='selected' style='color:#000000' href='/item/19753'>Кефир 3,2% &quot;Высоко-высоко&quot; 1 л</a>, <a class='selected' style='color:#000000' href='/item/2264'>Ацидофилин 2,5% &quot;Молочный стиль&quot; 250 г</a>.