В нашем интернет магазине вы можете купить Конфеты крем-брюле &quot;Аленка&quot; 500 г по цене 152.00 руб.
Обратите внимание на Углеводы: 76 г, а также Упаковка: Полиэтиленовая.
Заказывайте Конфеты крем-брюле &quot;Аленка&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18267'>Карамель Лимончики &quot;Рот Фронт&quot; 600 г</a>, <a class='selected' style='color:#000000' href='/item/10329'>Конфеты &quot;Наслаждение&quot; Орехи + мягкая карамель 500 г</a>.