В нашем интернет магазине вы можете купить Паштет из тунца &quot;Argeta&quot; 95 г по цене 79.00 руб.
Обратите внимание на Вес: 95 г, а также Производитель: АО "Дрога Колинска".
Заказывайте Паштет из тунца &quot;Argeta&quot; 95 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/8540'>Килька обжаренная в масле &quot;Rigas Jurmala&quot; 240 г</a>, <a class='selected' style='color:#000000' href='/item/8604'>Шпроты Рижские &quot;Вкусные консервы&quot; 190 г</a>.