В нашем интернет магазине вы можете купить Шпроты в масле &quot;Морская радуга&quot; 160 г по цене 61.00 руб.
Обратите внимание на Белки: 17 г, а также Упаковка: Жестяная банка с ключом.
Заказывайте Шпроты в масле &quot;Морская радуга&quot; 160 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/8897'>Сардины в соусе Барбекю &quot;John West&quot; 120 г</a>, <a class='selected' style='color:#000000' href='/item/9580'>Филе тунца золотистого в родниковой воде &quot;John West&quot; 160 г</a>.