В нашем интернет магазине вы можете купить Филе макрели в подсолнечном масле &quot;John West&quot; 125 г по цене 107.00 руб.
Обратите внимание на Вес: 125 г, а также Марка: John West.
Заказывайте Филе макрели в подсолнечном масле &quot;John West&quot; 125 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/8894'>Паштет из тунца легкий &quot;Setra&quot; 80 г</a>, <a class='selected' style='color:#000000' href='/item/8604'>Шпроты Рижские &quot;Вкусные консервы&quot; 190 г</a>.