В нашем интернет магазине вы можете купить Печень минтая по-приморски &quot;Monolith&quot; 230 г по цене 88.00 руб.
Обратите внимание на Вес: 230 г, а также Упаковка: жестяная банка.
Заказывайте Печень минтая по-приморски &quot;Monolith&quot; 230 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/9016'>Бычки обжаренные в томатном соусе &quot;Аквамарин&quot; 240 г</a>, <a class='selected' style='color:#000000' href='/item/8925'>Шпроты в масле &quot;Riga Gold&quot; 190 г</a>.