В нашем интернет магазине вы можете купить Шпроты Рижские &quot;Вкусные консервы&quot; 160 г по цене 79.00 руб.
Обратите внимание на Жиры: 32 г, а также Условия хранения: от 0°С до 25°С.
Заказывайте Шпроты Рижские &quot;Вкусные консервы&quot; 160 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/9122'>Тунец кусочками в собственном соку &quot;John West&quot; 185 г</a>, <a class='selected' style='color:#000000' href='/item/8896'>Сардины в оливковом масле &quot;John West&quot; 120 г</a>.