В нашем интернет магазине вы можете купить Сервелат Русский &quot;Микоян&quot; в/к по цене 305.00 руб.
Обратите внимание на Жиры: 40,1 г, а также Условия хранения: от 0°С до 6°С.
Заказывайте Сервелат Русский &quot;Микоян&quot; в/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Варено-копченые колбасы: <a class='selected' style='color:#000000' href='/item/2404'>Колбаса Сервелат Сетунь в/к</a>, <a class='selected' style='color:#000000' href='/item/2549'>Сервелат &quot;Рублевский&quot; в/к в/с</a>.