В нашем интернет магазине вы можете купить Раки живые мелкие 24-35 см по цене 467.00 руб.
Обратите внимание на Условия хранения: от -2°С до -25°С, а также Углеводы: 1,2 г.
Заказывайте Раки живые мелкие 24-35 см в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Охлажденная рыба: <a class='selected' style='color:#000000' href='/item/8273'>Семга Норвежская охлажденная 5-6 кг</a>, <a class='selected' style='color:#000000' href='/item/18126'>Камбала морская охлажденная от 400 г до 600 г</a>.