В нашем интернет магазине вы можете купить Компотное ассорти &quot;Poltino&quot; 2,5 кг по цене 531.00 руб.
Обратите внимание на Белки: 1,1 г, а также Вес: 2500 г.
Заказывайте Компотное ассорти &quot;Poltino&quot; 2,5 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Замороженные овощи и фрукты: <a class='selected' style='color:#000000' href='/item/30966'>Кукуруза в початках &quot;Часар&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/31012'>Шпинат листья порционные &quot;Ardo&quot; 1 кг</a>.