В нашем интернет магазине вы можете купить Облепиха &quot;Вологодская Ягода&quot; 1,5 кг по цене 448.00 руб.
Обратите внимание на Белки: 1,2 г, а также Срок годности: 18 месяцев.
Заказывайте Облепиха &quot;Вологодская Ягода&quot; 1,5 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Замороженные овощи и фрукты: <a class='selected' style='color:#000000' href='/item/30939'>Гратен брокколи &quot;Aviko&quot; 1,5 кг</a>, <a class='selected' style='color:#000000' href='/item/31012'>Шпинат листья порционные &quot;Ardo&quot; 1 кг</a>.