В нашем интернет магазине вы можете купить Кукуруза с сыром &quot;Часар&quot; 200 г по цене 65.00 руб.
Обратите внимание на Срок годности: 6 месяцев, а также Углеводы: 16,3 г.
Заказывайте Кукуруза с сыром &quot;Часар&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Замороженные овощи и фрукты: <a class='selected' style='color:#000000' href='/item/30936'>Галеты Зелёный букет &quot;Вonduelle&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/30937'>Галеты Королевские &quot;Вonduelle&quot; 300 г</a>.