В нашем интернет магазине вы можете купить Картофель фри 6х6 &quot;McCain&quot; 2,5 кг по цене 278.00 руб.
Обратите внимание на Вес: 2500 г, а также Углеводы: 20,5 г.
Заказывайте Картофель фри 6х6 &quot;McCain&quot; 2,5 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Замороженные овощи и фрукты: <a class='selected' style='color:#000000' href='/item/31001'>Спаржа белая &quot;Ardo&quot; 1 кг</a>, <a class='selected' style='color:#000000' href='/item/30983'>Пюре клубничное &quot;Dira&quot; 1000 г</a>.