В нашем интернет магазине вы можете купить Кукуруза с маслом и зеленью &quot;Часар&quot; 200 г по цене 65.00 руб.
Обратите внимание на Углеводы: 16,5 г, а также Жиры: 6,2 г.
Заказывайте Кукуруза с маслом и зеленью &quot;Часар&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Замороженные овощи и фрукты: <a class='selected' style='color:#000000' href='/item/19278'>Фасоль стручковая резаная &quot;Bonduelle&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/30973'>Луковые кольца &quot;Aviko&quot; 1 кг</a>.