В нашем интернет магазине вы можете купить Крыжовник зелёный &quot;Вологодская Ягода&quot; 1,5 кг по цене 413.00 руб.
Обратите внимание на Вес: 1500 г, а также Срок годности: 18 месяцев.
Заказывайте Крыжовник зелёный &quot;Вологодская Ягода&quot; 1,5 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Замороженные овощи и фрукты: <a class='selected' style='color:#000000' href='/item/30981'>Пюре из красных ягод &quot;Dira&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/30979'>Овощные галеты сицилийские &quot;Вonduelle&quot; 300 г</a>.