В нашем интернет магазине вы можете купить Земляника &quot;Вологодская Ягода&quot; 1 кг по цене 866.00 руб.
Обратите внимание на Белки: 0,8 г, а также Вес: 1000 г.
Заказывайте Земляника &quot;Вологодская Ягода&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Замороженные овощи и фрукты: <a class='selected' style='color:#000000' href='/item/30966'>Кукуруза в початках &quot;Часар&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/10504'>Брокколи капуста замороженная &quot;Bonduelle&quot; 400 г</a>.