В нашем интернет магазине вы можете купить Капуста брокколи &quot;Hortex&quot; 2 кг по цене 373.00 руб.
Обратите внимание на Жиры: 0,4 г, а также Страна производитель: Польша.
Заказывайте Капуста брокколи &quot;Hortex&quot; 2 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Замороженные овощи и фрукты: <a class='selected' style='color:#000000' href='/item/10564'>Овощная смесь царская &quot;Bonduelle&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/31012'>Шпинат листья порционные &quot;Ardo&quot; 1 кг</a>.