В нашем интернет магазине вы можете купить Картофельные дольки с кожурой &quot;McCain&quot; 2,5 кг по цене 252.00 руб.
Обратите внимание на Жиры: 5 г, а также Упаковка: Полиэтиленовый пакет.
Заказывайте Картофельные дольки с кожурой &quot;McCain&quot; 2,5 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Замороженные овощи и фрукты: <a class='selected' style='color:#000000' href='/item/10725'>Цветная капуста &quot;Hortex&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/30985'>Пюре манго &quot;Dira&quot; 1000 г</a>.