В нашем интернет магазине вы можете купить Маслины без косточки &quot;Сoopoliva&quot; 300 г по цене 44.00 руб.
Обратите внимание на Вес: 300 г, а также Энергетическая ценность: 173 Ккал.
Заказывайте Маслины без косточки &quot;Сoopoliva&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Оливки и маслины: <a class='selected' style='color:#000000' href='/item/30499'>Оливки Греко с сыром фета &quot;Greko&quot; 240 г</a>, <a class='selected' style='color:#000000' href='/item/18218'>Оливки Гигантские без косточек &quot;Iberica&quot; 340 г</a>.