В нашем интернет магазине вы можете купить Десерт Крем-брюле &quot;Rians&quot; 100 г по цене 150.00 руб.
Обратите внимание на Углеводы: 18 г, а также Белки: 4 г.
Заказывайте Десерт Крем-брюле &quot;Rians&quot; 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Йогурты и десерты: <a class='selected' style='color:#000000' href='/item/8730'>Творожная &quot;Активиа&quot; Чернослив 130 г</a>, <a class='selected' style='color:#000000' href='/item/21949'>Мусс Клубника &quot;Vanilla&quot; 4,5% 100 г</a>.