В нашем интернет магазине вы можете купить Шашлык свиной охлажденный &quot;Останкино&quot; по цене 401.00 руб.
Обратите внимание на Срок годности: 7 дней, а также Условия хранения: от 2°C до 4°C.
Заказывайте Шашлык свиной охлажденный &quot;Останкино&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Шашлык, купаты: <a class='selected' style='color:#000000' href='/item/20463'>Шашлык куриный &quot;Петелинка&quot;</a>, <a class='selected' style='color:#000000' href='/item/4455'>Колбаски охотничьи для жарки охлажденные &quot;Велком&quot; 1 кг</a>.