В нашем интернет магазине вы можете купить Вырезка из филе индейки &quot;Краснобор&quot; по цене 505.00 руб.
Обратите внимание на Срок годности: 6 дней, а также Марка: Краснобор.
Заказывайте Вырезка из филе индейки &quot;Краснобор&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Индейка: <a class='selected' style='color:#000000' href='/item/13328'>Голень индейки охлажденная</a>, <a class='selected' style='color:#000000' href='/item/24432'>Филе индейки большое охлажденное &quot;Краснобор&quot;</a>.