В нашем интернет магазине вы можете купить Салат Морская капуста по-корейски &quot;А'море&quot; 470 г по цене 86.00 руб.
Обратите внимание на Углеводы: 4,3 г, а также Страна производитель: Россия.
Заказывайте Салат Морская капуста по-корейски &quot;А'море&quot; 470 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Салаты и Сэндвичи: <a class='selected' style='color:#000000' href='/item/12569'>Морковь по-корейски &quot;Fresh Secret&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/19878'>Сэндвич с тунцом &quot;Бутер'ОК&quot; 150 г</a>.