В нашем интернет магазине вы можете купить Салат Морская капуста по-корейски &quot;А'море&quot; 900 г по цене 158.00 руб.
Обратите внимание на Срок годности: 60 дней, а также Марка: А'море.
Заказывайте Салат Морская капуста по-корейски &quot;А'море&quot; 900 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Салаты и Сэндвичи: <a class='selected' style='color:#000000' href='/item/19841'>Бутерброд с мясом курицы &quot;Бутер'ОК&quot; 150 г</a>, <a class='selected' style='color:#000000' href='/item/19871'>Оливье с курицей &quot;Славянсалат&quot; 1 кг</a>.