В нашем интернет магазине вы можете купить Майонез Провансаль 50,5% &quot;Махеевъ&quot; 800 г по цене 64.00 руб.
Обратите внимание на Вес: 800 г, а также Страна производитель: Россия.
Заказывайте Майонез Провансаль 50,5% &quot;Махеевъ&quot; 800 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Майонез: <a class='selected' style='color:#000000' href='/item/19866'>Майонезный соус Провансаль 20% &quot;Нежный&quot; 837 г</a>, <a class='selected' style='color:#000000' href='/item/12545'>Майонез оливковый 67% &quot;Слобода&quot; 400 мл</a>.