В нашем интернет магазине вы можете купить Масло икорное &quot;Морская планета&quot; 100 г по цене 52.00 руб.
Обратите внимание на Условия хранения: от 0°С до 6°С, а также Вес: 0,1 кг.
Заказывайте Масло икорное &quot;Морская планета&quot; 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Масло и жиры: <a class='selected' style='color:#000000' href='/item/9828'>Масло сливочное 82% &quot;President&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/9768'>Масло сливочное 72,5% Крестьянское &quot;Из Вологды&quot; 180 г</a>.