В нашем интернет магазине вы можете купить Компот Изюм-курага-яблоко &quot;Агуша&quot; 500 мл по цене 47.00 руб.
Обратите внимание на Срок годности: 12 месяцев, а также Белки: 30 г.
Заказывайте Компот Изюм-курага-яблоко &quot;Агуша&quot; 500 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соки, нектары, чай: <a class='selected' style='color:#000000' href='/item/20225'>Чай фруктовый для кормящих мам &quot;Hipp&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/12150'>Десерт Яблоко/банан/клубника &quot;Фрутоняня&quot; 125 г</a>.