В нашем интернет магазине вы можете купить Конфеты Оберег Резеда &quot;Сладко&quot; 500 г по цене 130.00 руб.
Обратите внимание на Жиры: 30 г, а также Марка: Сладко.
Заказывайте Конфеты Оберег Резеда &quot;Сладко&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/29660'>Конфеты Царская награда &quot;АВК&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/18273'>Конфеты Батончики &quot;Рот Фронт&quot; 800 г</a>.