В нашем интернет магазине вы можете купить Конфеты Коровка &quot;Рот Фронт&quot; 600 г по цене 165.00 руб.
Обратите внимание на Срок годности: 6 месяцев, а также Марка: Рот Фронт.
Заказывайте Конфеты Коровка &quot;Рот Фронт&quot; 600 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/29667'>Набор конфет Особый &quot;КФ им.Крупской&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/29601'>Батончики шоколадные Minis &quot;Milky Way&quot; 170,5 г</a>.