В нашем интернет магазине вы можете купить Тушка гуся &quot;Зеленая Ферма&quot; ~3 кг по цене 664.00 руб.
Обратите внимание на Срок годности: 7 дней, а также Условия хранения: При Т от 2°С до 4°С.
Заказывайте Тушка гуся &quot;Зеленая Ферма&quot; ~3 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Птица: <a class='selected' style='color:#000000' href='/item/24417'>Тушка утки &quot;Зеленая ферма&quot;</a>, <a class='selected' style='color:#000000' href='/item/11981'>Филе Грудки Утки замороженное &quot;Магре&quot; 1 кг</a>.