В нашем интернет магазине вы можете купить Фисташки жареные солёные &quot;Caravan&quot; 500 г по цене 512.00 руб.
Обратите внимание на Жиры: 51,6 г, а также Условия хранения: от 5°С до 25°С.
Заказывайте Фисташки жареные солёные &quot;Caravan&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Орехи, сухофрукты: <a class='selected' style='color:#000000' href='/item/19983'>Семечки &quot;Бабкины&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/19960'>Коктейль Радуга &quot;Джаз&quot; 300 г</a>.