В нашем интернет магазине вы можете купить Фундук в шоколаде &quot;Джаз&quot; 200 г по цене 164.00 руб.
Обратите внимание на Условия хранения: от 3°С до 18°С, а также Срок годности: 10 месяцев.
Заказывайте Фундук в шоколаде &quot;Джаз&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Орехи, сухофрукты: <a class='selected' style='color:#000000' href='/item/19956'>Кешью Жареный солёный &quot;Джаз&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/19960'>Коктейль Радуга &quot;Джаз&quot; 300 г</a>.