В нашем интернет магазине вы можете купить Фисташки соленые &quot;Chaka&quot; 250 г по цене 469.00 руб.
Обратите внимание на Условия хранения: от 0°С до 25°С, а также Углеводы: 16,4 г.
Заказывайте Фисташки соленые &quot;Chaka&quot; 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Орехи, сухофрукты: <a class='selected' style='color:#000000' href='/item/21871'>Семечки отборные обжаренные &quot;Sochi.ru 2014&quot; 100 г</a>, <a class='selected' style='color:#000000' href='/item/19617'>Абрикос экстра &quot;Good Food&quot; 450 г</a>.