В нашем интернет магазине вы можете купить Семечки &quot;Бабкины&quot; 500 г по цене 115.00 руб.
Обратите внимание на Срок годности: 6 месяцев, а также Вес: 500 г.
Заказывайте Семечки &quot;Бабкины&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Орехи, сухофрукты: <a class='selected' style='color:#000000' href='/item/19721'>Чурчхела с грецким орехом &quot;Ekovita&quot; 90 г</a>, <a class='selected' style='color:#000000' href='/item/21864'>Миндаль жареный &quot;Джаз&quot; 300 г</a>.