В нашем интернет магазине вы можете купить Чипсы Зелёный лук &quot;Lays&quot; 150 г по цене  руб.
Обратите внимание на Углеводы: 53 г, а также Белки: 6,5 г.
Заказывайте Чипсы Зелёный лук &quot;Lays&quot; 150 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чипсы, сухарики. кукурузные палочки: <a class='selected' style='color:#000000' href='/item/23844'>Сухарики ржаные со вкусом томата и зелени &quot;Три корочки&quot; 40 г</a>, <a class='selected' style='color:#000000' href='/item/24466'>Кукурузные палочки &quot;Кузя Лакомкин&quot; сладкие 140 г</a>.