В нашем интернет магазине вы можете купить Арахис жаренный с медом ''Felix'' 120 г по цене 111.00 руб.
Обратите внимание на Условия хранения: от 0°С до 30°С, а также Вес: 120 г.
Заказывайте Арахис жаренный с медом ''Felix'' 120 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чипсы, сухарики. кукурузные палочки: <a class='selected' style='color:#000000' href='/item/25767'>Чипсы рифленые Лисички в сметане &quot;Estrella&quot; 160 г</a>, <a class='selected' style='color:#000000' href='/item/30313'>Кальмар сушеный ''5 Океан'' 150 г</a>.