В нашем интернет магазине вы можете купить Крекер со вкусом сметаны и лука &quot;Тuc&quot; 100 г по цене 50.00 руб.
Обратите внимание на Вес: 100 г, а также Углеводы: 60 г.
Заказывайте Крекер со вкусом сметаны и лука &quot;Тuc&quot; 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Печенье, пряники, вафли: <a class='selected' style='color:#000000' href='/item/29705'>Вафли с начинкой из лесного ореха Napolitaner &quot;Loacker&quot; 225 г</a>, <a class='selected' style='color:#000000' href='/item/12735'>Печенье &quot;Датский балет&quot; 454 г</a>.