В нашем интернет магазине вы можете купить Кальмар сушеный ''5 Океан'' 150 г по цене 164.00 руб.
Обратите внимание на Срок годности: 12 месяцев, а также Страна производитель: Россия.
Заказывайте Кальмар сушеный ''5 Океан'' 150 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чипсы, сухарики. кукурузные палочки: <a class='selected' style='color:#000000' href='/item/30552'>Чипсы со вкусом сметаны и зелени &quot;Lays&quot; 35 г</a>, <a class='selected' style='color:#000000' href='/item/30545'>Чипсы Рустика &quot;San Carlo&quot; 180 г</a>.