В нашем интернет магазине вы можете купить Крекер c солью &quot;Тuc&quot; 100 г по цене 37.00 руб.
Обратите внимание на Жиры: 22 г, а также Срок годности: 10 месяцев.
Заказывайте Крекер c солью &quot;Тuc&quot; 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Печенье, пряники, вафли: <a class='selected' style='color:#000000' href='/item/29705'>Вафли с начинкой из лесного ореха Napolitaner &quot;Loacker&quot; 225 г</a>, <a class='selected' style='color:#000000' href='/item/12744'>Печенье бисквитное Shocolife апельсин &quot;Alpen Gold&quot; 136 г</a>.