В нашем интернет магазине вы можете купить Янтарная рыбка с перцем ''5 Океан'' 150 г по цене 145.00 руб.
Обратите внимание на Срок годности: 10 месяцев, а также Упаковка: Полиэтиленовая.
Заказывайте Янтарная рыбка с перцем ''5 Океан'' 150 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чипсы, сухарики. кукурузные палочки: <a class='selected' style='color:#000000' href='/item/24466'>Кукурузные палочки &quot;Кузя Лакомкин&quot; сладкие 140 г</a>, <a class='selected' style='color:#000000' href='/item/25745'>Чипсы Паприка &quot;Naturals&quot;110 г</a>.