В нашем интернет магазине вы можете купить Колбаса Имперская &quot;Черкизово&quot; в/к по цене 618.00 руб.
Обратите внимание на Условия хранения: от 0°С до 6°С, а также Срок годности: 15 дней.
Заказывайте Колбаса Имперская &quot;Черкизово&quot; в/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Варено-копченые колбасы: <a class='selected' style='color:#000000' href='/item/2552'>Сервелат Гурман &quot;Рублевский&quot; в/к в/у</a>, <a class='selected' style='color:#000000' href='/item/2577'>Сервелат Финский &quot;Останкино&quot; в/к</a>.