В нашем интернет магазине вы можете купить Колбаса Балканская &quot;Черкизово&quot; в/к срез по цене 692.00 руб.
Обратите внимание на Срок годности: 30 дней, а также Белки: 17 г.
Заказывайте Колбаса Балканская &quot;Черкизово&quot; в/к срез в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Варено-копченые колбасы: <a class='selected' style='color:#000000' href='/item/2581'>Сервелат Элитный &quot;Рублевский&quot; в/к в/с</a>, <a class='selected' style='color:#000000' href='/item/2404'>Колбаса Сервелат Сетунь в/к</a>.