В нашем интернет магазине вы можете купить Колбаса Астория &quot;Черкизово&quot; в/к 500 г по цене 182.00 руб.
Обратите внимание на Белки: 16,5 г, а также Жиры: 30 г.
Заказывайте Колбаса Астория &quot;Черкизово&quot; в/к 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Варено-копченые колбасы: <a class='selected' style='color:#000000' href='/item/2563'>Сервелат Московский &quot;Велком&quot; в/к нарезка 350 г</a>, <a class='selected' style='color:#000000' href='/item/2549'>Сервелат &quot;Рублевский&quot; в/к в/с</a>.