В нашем интернет магазине вы можете купить Колбаса Сопрано &quot;Черкизово&quot; в/к 250 г по цене 181.00 руб.
Обратите внимание на Углеводы: 1 г, а также Страна производитель: Россия.
Заказывайте Колбаса Сопрано &quot;Черкизово&quot; в/к 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Варено-копченые колбасы: <a class='selected' style='color:#000000' href='/item/2404'>Колбаса Сервелат Сетунь в/к</a>, <a class='selected' style='color:#000000' href='/item/2563'>Сервелат Московский &quot;Велком&quot; в/к нарезка 350 г</a>.