В нашем интернет магазине вы можете купить Филе скумбрии атлантической с чили &quot;Либава&quot; 180 г по цене 94.00 руб.
Обратите внимание на Белки: 18 г, а также Срок годности: 2 года.
Заказывайте Филе скумбрии атлантической с чили &quot;Либава&quot; 180 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/8599'>Шпроты в масле &quot;Морская радуга&quot; 160 г</a>, <a class='selected' style='color:#000000' href='/item/9123'>Тунец рубленый в масле &quot;Fortuna&quot; 185 г</a>.