В нашем интернет магазине вы можете купить Шпроты в масле &quot;Riga Gold&quot; 250 г по цене 174.00 руб.
Обратите внимание на Срок годности: 4 года, а также Энергетическая ценность: 356 Ккал.
Заказывайте Шпроты в масле &quot;Riga Gold&quot; 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/8539'>Килька в томатном соусе &quot;Морская радуга&quot; 240 г</a>, <a class='selected' style='color:#000000' href='/item/9115'>Сайра в собственном соку &quot;Fortuna&quot; 185 г</a>.