В нашем интернет магазине вы можете купить Сардинка Балтийская в масле Особая &quot;Либава&quot; 100 г по цене 61.00 руб.
Обратите внимание на Белки: 16 г, а также Вес: 0,1 кг.
Заказывайте Сардинка Балтийская в масле Особая &quot;Либава&quot; 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/9012'>Шпроты в масле с чили &quot;Либава&quot; 180 г</a>, <a class='selected' style='color:#000000' href='/item/8599'>Шпроты в масле &quot;Морская радуга&quot; 160 г</a>.