В нашем интернет магазине вы можете купить Шпроты в масле с чили &quot;Либава&quot; 180 г по цене 96.00 руб.
Обратите внимание на Жиры: 32 г, а также Энергетическая ценность: 356 Ккал.
Заказывайте Шпроты в масле с чили &quot;Либава&quot; 180 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/9010'>Шпроты в масле &quot;Riga Gold&quot; 250 г</a>, <a class='selected' style='color:#000000' href='/item/9119'>Тунец для салатов в собственном соку &quot;John West&quot; 185 г</a>.