В нашем интернет магазине вы можете купить Карп в томатном соусе &quot;Либава&quot; 180 г по цене 111.00 руб.
Обратите внимание на Вес: 180 г, а также Условия хранения: от 0°С до 25°С.
Заказывайте Карп в томатном соусе &quot;Либава&quot; 180 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/9064'>Тунец сочный в собственном соку &quot;John West&quot; 120 г</a>, <a class='selected' style='color:#000000' href='/item/9012'>Шпроты в масле с чили &quot;Либава&quot; 180 г</a>.