В нашем интернет магазине вы можете купить Пирожное Микс-Макс &quot;Balconi&quot; 350 г по цене 178.00 руб.
Обратите внимание на Белки: 5,9 г, а также Страна производитель: Италия.
Заказывайте Пирожное Микс-Макс &quot;Balconi&quot; 350 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Печенье, пряники, вафли: <a class='selected' style='color:#000000' href='/item/13030'>Сдоба с Изюмом 160 г</a>, <a class='selected' style='color:#000000' href='/item/12863'>Печенье с апельсиновой начинкой и молочным шоколадом &quot;Bahlsen&quot; 125 г</a>.