В нашем интернет магазине вы можете купить Артишоки в масле &quot;Madama Oliva&quot; 550 г по цене 658.00 руб.
Обратите внимание на Жиры: 2,85 г, а также Белки: 2,85 г.
Заказывайте Артишоки в масле &quot;Madama Oliva&quot; 550 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные овощи: <a class='selected' style='color:#000000' href='/item/19700'>Томаты в собственном соку &quot;Зеленый Великан&quot; 800 г</a>, <a class='selected' style='color:#000000' href='/item/19703'>Томаты очищенные &quot;Cirio&quot; 400 г</a>.