В нашем интернет магазине вы можете купить Имбирь маринованный нарезанный &quot;ФЭГ&quot; 400 г по цене 122.00 руб.
Обратите внимание на Углеводы: 11 г, а также Энергетическая ценность: 69 Ккал.
Заказывайте Имбирь маринованный нарезанный &quot;ФЭГ&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/19584'>Паста соевая светлая &quot;Shiro Miso&quot; 1 кг</a>, <a class='selected' style='color:#000000' href='/item/19598'>Соус соевый &quot;Yamasa&quot; 459 мл</a>.