В нашем интернет магазине вы можете купить Мягкий сыр с чесноком и травами 8% &quot;Tartare&quot; 150 г по цене 218.00 руб.
Обратите внимание на Условия хранения: от 2°C до 6°C, а также Вес: 150 г.
Заказывайте Мягкий сыр с чесноком и травами 8% &quot;Tartare&quot; 150 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сыры: <a class='selected' style='color:#000000' href='/item/8901'>Сыр &quot;Ламбер&quot; полутвердый бочонок 1 кг</a>, <a class='selected' style='color:#000000' href='/item/24131'>Сыр Gorgonzola Cremoso &quot;Galbani&quot; 150 г</a>.