В нашем интернет магазине вы можете купить Пюре Спелая Грушка &quot;Heinz&quot; 120 г по цене 35.00 руб.
Обратите внимание на Вес: 120 г, а также Жиры: 0,3 г.
Заказывайте Пюре Спелая Грушка &quot;Heinz&quot; 120 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Детское пюре и каши : <a class='selected' style='color:#000000' href='/item/12215'>Мясное пюре Цыплёнок/говядина &quot;Агуша&quot; 100 г</a>, <a class='selected' style='color:#000000' href='/item/20146'>Каша многозерновая с липой и ромашкой &quot;Heinz&quot; 200 г</a>.