В нашем интернет магазине вы можете купить Пюре Цветная капуста &quot;Бабушкино лукошко&quot; 100 г по цене 31.00 руб.
Обратите внимание на Вес: 0,1 кг, а также Страна производитель: Россия.
Заказывайте Пюре Цветная капуста &quot;Бабушкино лукошко&quot; 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Детское пюре и каши : <a class='selected' style='color:#000000' href='/item/11380'>Мясное пюре Цыплёнок/говядина Тихорецкий &quot;Тема&quot; 100 г</a>, <a class='selected' style='color:#000000' href='/item/11387'>Пюре Абрикос &quot;Hipp&quot; 125 г</a>.