В нашем интернет магазине вы можете купить Пюре Чернослив &quot;Бабушкино лукошко&quot; 100 г по цене 35.00 руб.
Обратите внимание на Углеводы: 23,7 г, а также Страна производитель: Россия.
Заказывайте Пюре Чернослив &quot;Бабушкино лукошко&quot; 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Детское пюре и каши : <a class='selected' style='color:#000000' href='/item/4252'>Пюре &quot;Бабушкино лукошко&quot; Персик 100 г</a>, <a class='selected' style='color:#000000' href='/item/12159'>Каша безмолочная Мюсли/фрукты &quot;Bebi&quot; 250 г</a>.