В нашем интернет магазине вы можете купить Вафли шоколадные К чаю &quot;Конфи&quot; 225 г по цене 37.00 руб.
Обратите внимание на Вес: 225 г, а также Условия хранения: от 12°С до 21°С.
Заказывайте Вафли шоколадные К чаю &quot;Конфи&quot; 225 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Печенье, пряники, вафли: <a class='selected' style='color:#000000' href='/item/12800'>Вафли Ореховые &quot;Коломенское&quot; 220 г</a>, <a class='selected' style='color:#000000' href='/item/12745'>Печенье бисквитное Shocolife клубника &quot;Alpen Gold&quot; 136 г</a>.