В нашем интернет магазине вы можете купить Вафли сливочные К чаю &quot;Конфи&quot; 225 г по цене 37.00 руб.
Обратите внимание на Срок годности: 6 месяцев, а также Условия хранения: от 12°С до 21°С.
Заказывайте Вафли сливочные К чаю &quot;Конфи&quot; 225 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Печенье, пряники, вафли: <a class='selected' style='color:#000000' href='/item/23834'>Пряники мятные &quot;Яшкино&quot; 350 г</a>, <a class='selected' style='color:#000000' href='/item/12873'>Печенье с шоколадом Mini &quot;Leibniz&quot; 100 г</a>.