В нашем интернет магазине вы можете купить Чай черный &quot;Принцесса Нури&quot; 100 пакетиков по цене 109.00 руб.
Обратите внимание на Вес: 0,2 кг, а также Упаковка: Бумажная упаковка.
Заказывайте Чай черный &quot;Принцесса Нури&quot; 100 пакетиков в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чай, кофе, какао: <a class='selected' style='color:#000000' href='/item/18902'>Чай черный Assam &quot;Newby&quot; 100 г</a>, <a class='selected' style='color:#000000' href='/item/18903'>Чай черный Ceylon &quot;Newby&quot; 100 г</a>.