В нашем интернет магазине вы можете купить Чай черный байховый &quot;Akbar Gold&quot; 225 г по цене 416.00 руб.
Обратите внимание на Срок годности: 3 года, а также Марка: Akbar.
Заказывайте Чай черный байховый &quot;Akbar Gold&quot; 225 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чай, кофе, какао: <a class='selected' style='color:#000000' href='/item/18980'>Цикорий &quot;Здоровье&quot; 100 г</a>, <a class='selected' style='color:#000000' href='/item/18921'>Чай черный Пекое &quot;Принцесса Нури&quot; 250 г</a>.