В нашем интернет магазине вы можете купить Шпроты Рижские &quot;Вкусные консервы&quot; 190 г по цене 106.00 руб.
Обратите внимание на Срок годности: 2,5 года, а также Страна производитель: Латвия.
Заказывайте Шпроты Рижские &quot;Вкусные консервы&quot; 190 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/8894'>Паштет из тунца легкий &quot;Setra&quot; 80 г</a>, <a class='selected' style='color:#000000' href='/item/9023'>Килька обжаренная в томатном соусе &quot;Аквамарин&quot; 240 г</a>.