В нашем интернет магазине вы можете купить Шпроты Крупные &quot;Brivais Vilnis&quot; 190 г по цене 98.00 руб.
Обратите внимание на Белки: 17 г, а также Срок годности: 2,5 года.
Заказывайте Шпроты Крупные &quot;Brivais Vilnis&quot; 190 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/9125'>Филе тунца в собственном соку &quot;Fortuna&quot; 185 г</a>, <a class='selected' style='color:#000000' href='/item/8896'>Сардины в оливковом масле &quot;John West&quot; 120 г</a>.