В нашем интернет магазине вы можете купить Горбуша натуральная &quot;Monolith&quot; 245 г по цене 72.00 руб.
Обратите внимание на Вес: 245 г, а также Марка: Monolith.
Заказывайте Горбуша натуральная &quot;Monolith&quot; 245 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/9125'>Филе тунца в собственном соку &quot;Fortuna&quot; 185 г</a>, <a class='selected' style='color:#000000' href='/item/8893'>Паштет из тунца &quot;Setra&quot; 80 г</a>.