В нашем интернет магазине вы можете купить Конфеты &quot;Raffaello&quot; 200 г по цене 396.00 руб.
Обратите внимание на Белки: 4,3 г, а также Жиры: 47,8 г.
Заказывайте Конфеты &quot;Raffaello&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты в коробках: <a class='selected' style='color:#000000' href='/item/13227'>Конфеты шоколадные Россо &quot;Коркунов&quot; 230 г</a>, <a class='selected' style='color:#000000' href='/item/13249'>Конфеты шоколадные Фундук/миндаль &quot;Вернисаж&quot; 220 г</a>.