В нашем интернет магазине вы можете купить Люля-кебаб с рисом &quot;Сытоедов&quot; 350 г по цене 133.00 руб.
Обратите внимание на Срок годности: 180 дней, а также Энергетическая ценность: 154,7 Ккал.
Заказывайте Люля-кебаб с рисом &quot;Сытоедов&quot; 350 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Готовые блюда: <a class='selected' style='color:#000000' href='/item/10546'>Крем-суп из белых грибов &quot;Сытоедов&quot; 310 г</a>, <a class='selected' style='color:#000000' href='/item/10740'>Щавелевый суп &quot;Hortex&quot; 400 г</a>.