В нашем интернет магазине вы можете купить Филе сельди с травами &quot;Rugen Fisch&quot; 200 г по цене  руб.
Обратите внимание на Жиры: 19 г, а также Срок годности: 3 года.
Заказывайте Филе сельди с травами &quot;Rugen Fisch&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/8604'>Шпроты Рижские &quot;Вкусные консервы&quot; 190 г</a>, <a class='selected' style='color:#000000' href='/item/8897'>Сардины в соусе Барбекю &quot;John West&quot; 120 г</a>.