В нашем интернет магазине вы можете купить Филе сельди с паприкой &quot;Rugen Fisch&quot; 200 г по цене  руб.
Обратите внимание на Жиры: 19 г, а также Производитель: Rugen Fisch AG.
Заказывайте Филе сельди с паприкой &quot;Rugen Fisch&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/8925'>Шпроты в масле &quot;Riga Gold&quot; 190 г</a>, <a class='selected' style='color:#000000' href='/item/9013'>Шпроты в ягодной заливке &quot;Либава&quot; 180 г</a>.