В нашем интернет магазине вы можете купить Мясо каракатицы в масле &quot;Elmarino&quot; 185 г по цене  руб.
Обратите внимание на Углеводы: 3,86 г, а также Упаковка: Металлическая.
Заказывайте Мясо каракатицы в масле &quot;Elmarino&quot; 185 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/8925'>Шпроты в масле &quot;Riga Gold&quot; 190 г</a>, <a class='selected' style='color:#000000' href='/item/9125'>Филе тунца в собственном соку &quot;Fortuna&quot; 185 г</a>.