В нашем интернет магазине вы можете купить Кукуруза в початках &quot;Часар&quot; 500 г по цене 81.00 руб.
Обратите внимание на Вес: 500 г, а также Срок годности: 24 месяца.
Заказывайте Кукуруза в початках &quot;Часар&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Замороженные овощи и фрукты: <a class='selected' style='color:#000000' href='/item/10526'>Ежевика замороженная &quot;Hortex&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/30953'>Капуста брокколи &quot;Hortex&quot; 2 кг</a>.