В нашем интернет магазине вы можете купить Картофель фри 6х6 &quot;Lamb Weston&quot; 2,5 кг по цене 297.00 руб.
Обратите внимание на Белки: 2,4 г, а также Упаковка: Полиэтиленовый пакет.
Заказывайте Картофель фри 6х6 &quot;Lamb Weston&quot; 2,5 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Замороженные овощи и фрукты: <a class='selected' style='color:#000000' href='/item/30992'>Смесь средиземноморская &quot;Вonduelle&quot; 700 г</a>, <a class='selected' style='color:#000000' href='/item/10536'>Клубника замороженная &quot;Hortex&quot; 300 г</a>.