В нашем интернет магазине вы можете купить Маслята &quot;Вологодская Ягода&quot; 1,5 кг по цене 411.00 руб.
Обратите внимание на Белки: 1,3 г, а также Энергетическая ценность: 12 Ккал.
Заказывайте Маслята &quot;Вологодская Ягода&quot; 1,5 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Замороженные овощи и фрукты: <a class='selected' style='color:#000000' href='/item/30941'>Грибы Белые резаные &quot;Вологодская Ягода&quot; 1,5 кг</a>, <a class='selected' style='color:#000000' href='/item/30992'>Смесь средиземноморская &quot;Вonduelle&quot; 700 г</a>.