В нашем интернет магазине вы можете купить Спаржа зелёная &quot;Ardo&quot; 1 кг по цене 502.00 руб.
Обратите внимание на Белки: 3,1 г, а также Энергетическая ценность: 24 Ккал.
Заказывайте Спаржа зелёная &quot;Ardo&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Замороженные овощи и фрукты: <a class='selected' style='color:#000000' href='/item/10564'>Овощная смесь царская &quot;Bonduelle&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/30956'>Картофель фри 9х9 &quot;Lamb Weston&quot; 2,5 кг</a>.