В нашем интернет магазине вы можете купить Луковые кольца &quot;Aviko&quot; 1 кг по цене 261.00 руб.
Обратите внимание на Условия хранения: от -20°С до -18°С, а также Вес: 1000 г.
Заказывайте Луковые кольца &quot;Aviko&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Замороженные овощи и фрукты: <a class='selected' style='color:#000000' href='/item/31001'>Спаржа белая &quot;Ardo&quot; 1 кг</a>, <a class='selected' style='color:#000000' href='/item/30978'>Облепиха &quot;Вологодская Ягода&quot; 1,5 кг</a>.