В нашем интернет магазине вы можете купить Гратен брокколи &quot;Aviko&quot; 1,5 кг по цене 577.00 руб.
Обратите внимание на Жиры: 5,8 г, а также Срок годности: 9 месяцев.
Заказывайте Гратен брокколи &quot;Aviko&quot; 1,5 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Замороженные овощи и фрукты: <a class='selected' style='color:#000000' href='/item/19278'>Фасоль стручковая резаная &quot;Bonduelle&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/10725'>Цветная капуста &quot;Hortex&quot; 400 г</a>.