В нашем интернет магазине вы можете купить Смесь брокколи &quot;Hortex&quot; 2 кг по цене 321.00 руб.
Обратите внимание на Вес: 2000 г, а также Упаковка: Полиэтиленовый пакет.
Заказывайте Смесь брокколи &quot;Hortex&quot; 2 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Замороженные овощи и фрукты: <a class='selected' style='color:#000000' href='/item/30939'>Гратен брокколи &quot;Aviko&quot; 1,5 кг</a>, <a class='selected' style='color:#000000' href='/item/31008'>Фруктовая смесь с малиной &quot;Hortex&quot; 300 г</a>.