В нашем интернет магазине вы можете купить Черная смородина &quot;Вологодская Ягода&quot; 1,5 кг по цене 295.00 руб.
Обратите внимание на Срок годности: 18 месяцев, а также Страна производитель: Россия.
Заказывайте Черная смородина &quot;Вологодская Ягода&quot; 1,5 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Замороженные овощи и фрукты: <a class='selected' style='color:#000000' href='/item/30950'>Ежевика &quot;Вологодская Ягода&quot; 1,5 кг</a>, <a class='selected' style='color:#000000' href='/item/31001'>Спаржа белая &quot;Ardo&quot; 1 кг</a>.