В нашем интернет магазине вы можете купить Ирис &quot;Мeller&quot; Белый шоколад 38 г по цене 27.00 руб.
Обратите внимание на Жиры: 9,4 г, а также Белки: 3,3 г.
Заказывайте Ирис &quot;Мeller&quot; Белый шоколад 38 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Жевательные конфеты и леденцы: <a class='selected' style='color:#000000' href='/item/9761'>Леденцы &quot;Halls&quot; Экстра сильные 33 г</a>, <a class='selected' style='color:#000000' href='/item/10279'>Драже &quot;Skittles&quot; Фруктовый заряд 38 г</a>.