В нашем интернет магазине вы можете купить Соус №11 Сацебели традиционный &quot;Trest B&quot; 470 г по цене 226.00 руб.
Обратите внимание на Жиры: 1 г, а также Страна производитель: Швейцария.
Заказывайте Соус №11 Сацебели традиционный &quot;Trest B&quot; 470 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11100'>Соус томатный с базиликом &quot;Bioitalia&quot; 350 г</a>, <a class='selected' style='color:#000000' href='/item/11093'>Соус со сладким перцем &quot;Dolmio&quot; 500 г</a>.