В нашем интернет магазине вы можете купить Соус &quot;9 Ткемали деревенский &quot;Trest B&quot; 480 г по цене 280.00 руб.
Обратите внимание на Углеводы: 11,88 г, а также Срок годности: 2 года.
Заказывайте Соус &quot;9 Ткемали деревенский &quot;Trest B&quot; 480 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11105'>Соус томатный Чили &quot;Bioitalia&quot; 350 г</a>, <a class='selected' style='color:#000000' href='/item/11082'>Соус острый &quot;Dolmio&quot; 500 г</a>.