В нашем интернет магазине вы можете купить Соус сальса средне-острый &quot;Kuhne&quot; 250 мл по цене 116.00 руб.
Обратите внимание на Срок годности: 2 года, а также Энергетическая ценность: 109 Ккал.
Заказывайте Соус сальса средне-острый &quot;Kuhne&quot; 250 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11079'>Соус кисло-сладкий с овощами &quot;Uncle Ben's&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/19691'>Томатная паста &quot;Помидорка&quot; 140 г</a>.