В нашем интернет магазине вы можете купить Соус №13 Сацебели чертовка &quot;Trest B&quot; 470 г по цене 226.00 руб.
Обратите внимание на Жиры: 1 г, а также Энергетическая ценность: 32,7 Ккал.
Заказывайте Соус №13 Сацебели чертовка &quot;Trest B&quot; 470 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11721'>Соус со сладким перцем &quot;Dolmio&quot; 350 г</a>, <a class='selected' style='color:#000000' href='/item/11090'>Соус салатный французский &quot;Kuhne&quot; 250 г</a>.