В нашем интернет магазине вы можете купить Хрен острый &quot;Kuhne&quot; 140 г по цене 107.00 руб.
Обратите внимание на Углеводы: 11 г, а также Срок годности: 12 месяцев.
Заказывайте Хрен острый &quot;Kuhne&quot; 140 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Аджика, горчица, хрен: <a class='selected' style='color:#000000' href='/item/11141'>Хрен ядреный &quot;Главпродукт&quot; 170 г</a>, <a class='selected' style='color:#000000' href='/item/11515'>Горчица острая Дижонская &quot;Kuhne&quot; 250 мл</a>.