В нашем интернет магазине вы можете купить Оливки фаршированные анчоусом &quot;Corrado&quot; 300 г по цене 77.00 руб.
Обратите внимание на Срок годности: 3 года, а также Производитель: Corrado.
Заказывайте Оливки фаршированные анчоусом &quot;Corrado&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Оливки и маслины: <a class='selected' style='color:#000000' href='/item/18221'>Оливки с каперсами &quot;Iberica&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/18077'>Оливки черные с косточками &quot;Acorsa&quot; 7,5 кг</a>.