В нашем интернет магазине вы можете купить Майонез Провансаль 67% &quot;Московский&quot; 900 мл по цене 98.00 руб.
Обратите внимание на Срок годности: 180 дней, а также Жиры: 67 г.
Заказывайте Майонез Провансаль 67% &quot;Московский&quot; 900 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Майонез: <a class='selected' style='color:#000000' href='/item/12529'>Майонез Провансаль 67% &quot;Московский&quot; 10 л</a>, <a class='selected' style='color:#000000' href='/item/19576'>Майонез Оливковый &quot;Мечта хозяйки&quot; 200 мл</a>.