В нашем интернет магазине вы можете купить Майонез Провансаль 67% &quot;Ряба&quot; 233 г по цене 29.00 руб.
Обратите внимание на Белки: 1 г, а также Вес: 233 г.
Заказывайте Майонез Провансаль 67% &quot;Ряба&quot; 233 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Майонез: <a class='selected' style='color:#000000' href='/item/19859'>Майонез Провансаль 67% &quot;Mr.Ricco&quot; 730 г</a>, <a class='selected' style='color:#000000' href='/item/12543'>Майонез Оливковый 50,5% &quot;Махеевъ&quot; 800 г</a>.