В нашем интернет магазине вы можете купить Майонез Оливковый 50,5% &quot;Махеевъ&quot; 800 г по цене 64.00 руб.
Обратите внимание на Условия хранения: от 0°С до 18°С, а также Марка: Махеевъ.
Заказывайте Майонез Оливковый 50,5% &quot;Махеевъ&quot; 800 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Майонез: <a class='selected' style='color:#000000' href='/item/12542'>Майонез Оливковый 50,5% &quot;Махеевъ&quot; 770 г</a>, <a class='selected' style='color:#000000' href='/item/12555'>Майонезный соус Легкий 20% &quot;Calve&quot; 800 г</a>.