В нашем интернет магазине вы можете купить Рагу Из кролика со шпинатом &quot;Gerber&quot; 190 г по цене 96.00 руб.
Обратите внимание на Вес: 190 г, а также Марка: Gerber.
Заказывайте Рагу Из кролика со шпинатом &quot;Gerber&quot; 190 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Детское пюре и каши : <a class='selected' style='color:#000000' href='/item/20190'>Пюре Яблоко-персик Я Сам &quot;Агуша&quot; 90 г</a>, <a class='selected' style='color:#000000' href='/item/4255'>Пюре &quot;Бабушкино лукошко&quot; Яблоко-абрикос 100 г</a>.