В нашем интернет магазине вы можете купить Окорочек цыпленка бройлера &quot;Птичий Мир&quot; по цене 201.00 руб.
Обратите внимание на Белки: 19,1 г, а также Упаковка: Подложка.
Заказывайте Окорочек цыпленка бройлера &quot;Птичий Мир&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Курица: <a class='selected' style='color:#000000' href='/item/20407'>Окорочок ЦБ с кожей Особый &quot;Птицефабрика Верхневолжская&quot;</a>, <a class='selected' style='color:#000000' href='/item/24374'>Бедро куриное охлажденное &quot;Троекурово&quot;</a>.