В нашем интернет магазине вы можете купить Пюре Яблоко/чернослив &quot;Gerber&quot; 130 г по цене 59.00 руб.
Обратите внимание на Вес: 130 г, а также Условия хранения: от 0°С до 25°С.
Заказывайте Пюре Яблоко/чернослив &quot;Gerber&quot; 130 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Детское пюре и каши : <a class='selected' style='color:#000000' href='/item/11354'>Каша молочная Гречневая с яблоком &quot;Фрутоняня&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/11397'>Пюре Тыква &quot;Gerber&quot; 130 г</a>.