В нашем интернет магазине вы можете купить Семечки солёные &quot;Бабкины&quot; 300 г по цене 76.00 руб.
Обратите внимание на Вес: 300 г, а также Белки: 27 г.
Заказывайте Семечки солёные &quot;Бабкины&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Орехи, сухофрукты: <a class='selected' style='color:#000000' href='/item/20007'>Фисташки соленые &quot;Chaka&quot; 250 г</a>, <a class='selected' style='color:#000000' href='/item/19618'>Белые грибы сушеные &quot;Таежный сбор&quot; 45 г</a>.