В нашем интернет магазине вы можете купить Сгущенные сливки &quot;Алексеевские&quot; 360 г по цене 100.00 руб.
Обратите внимание на Вес: 360 г, а также Белки: 6,12 г.
Заказывайте Сгущенные сливки &quot;Алексеевские&quot; 360 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Молоко сгущенное: <a class='selected' style='color:#000000' href='/item/4174'>Молоко сгущенное &quot;Сладеж&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/4169'>Молоко сгущенное &quot;Рисовашка&quot; 50 г</a>.