В нашем интернет магазине вы можете купить Чипсы Сметана и зелень &quot;Lays&quot; 150 г по цене  руб.
Обратите внимание на Белки: 6 г, а также Вес: 150 г.
Заказывайте Чипсы Сметана и зелень &quot;Lays&quot; 150 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чипсы, сухарики. кукурузные палочки: <a class='selected' style='color:#000000' href='/item/23849'>Сухарики холодец и хрен &quot;Воронцовские&quot; 80 г</a>, <a class='selected' style='color:#000000' href='/item/23841'>Сухарики пшеничные со вкусом сыра &quot;Три корочки&quot; 40 г</a>.