В нашем интернет магазине вы можете купить Чипсы Краб &quot;Lays&quot; 80 г по цене  руб.
Обратите внимание на Условия хранения: В сухом месте, а также Жиры: 30 г.
Заказывайте Чипсы Краб &quot;Lays&quot; 80 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чипсы, сухарики. кукурузные палочки: <a class='selected' style='color:#000000' href='/item/23848'>Сухарики холодец и хрен &quot;Воронцовские&quot; 40 г</a>, <a class='selected' style='color:#000000' href='/item/23840'>Сухарики лисички жареные в сметане &quot;Воронцовские&quot; 80 г</a>.