В нашем интернет магазине вы можете купить Чипсы Краб &quot;Lays&quot; 150 г по цене  руб.
Обратите внимание на Углеводы: 53 г, а также Жиры: 30 г.
Заказывайте Чипсы Краб &quot;Lays&quot; 150 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чипсы, сухарики. кукурузные палочки: <a class='selected' style='color:#000000' href='/item/23838'>Сухарики багет со вкусом королевского краба &quot;Хрусteаm&quot; 60 г</a>, <a class='selected' style='color:#000000' href='/item/23842'>Сухарики ржаные со вкусом бекона &quot;Три корочки&quot; 40 г</a>.