В нашем интернет магазине вы можете купить Конфеты Кто сказал Му &quot;АВК&quot; 500 г по цене 153.00 руб.
Обратите внимание на Углеводы: 61,7 г, а также Энергетическая ценность: 520 Ккал.
Заказывайте Конфеты Кто сказал Му &quot;АВК&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18303'>Конфеты Мишка Косолапый &quot;Красный Октябрь&quot; 800 г</a>, <a class='selected' style='color:#000000' href='/item/29606'>Конфеты Geisha Collection &quot;Fazer&quot; 710 г</a>.