В нашем интернет магазине вы можете купить Крем-суп из белых грибов &quot;Сытоедов&quot; 310 г по цене 112.00 руб.
Обратите внимание на Вес: 310 г, а также Белки: 1,1 г.
Заказывайте Крем-суп из белых грибов &quot;Сытоедов&quot; 310 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Готовые блюда: <a class='selected' style='color:#000000' href='/item/10556'>Макароны по-флотски &quot;Сытоедов&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/10528'>Жюльен из курицы с грибами &quot;Сытоедов&quot; 2 шт по 135 г</a>.