В нашем интернет магазине вы можете купить Желудок индейки охлажденный &quot;Индолина&quot; 1 кг по цене 250.00 руб.
Обратите внимание на Белки: 17,4 г, а также Производитель: ООО "Евродон".
Заказывайте Желудок индейки охлажденный &quot;Индолина&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Печень и потроха: <a class='selected' style='color:#000000' href='/item/24409'>Печень индейки &quot;Индолина&quot; 1 кг</a>, <a class='selected' style='color:#000000' href='/item/24414'>Сердце куриное охлажденное &quot;Ярославский бройлер&quot;</a>.