В нашем интернет магазине вы можете купить Филе грудки индейки малое охлажденное &quot;Индолина&quot; по цене 484.00 руб.
Обратите внимание на Жиры: 5,6 г, а также Страна производитель: Россия.
Заказывайте Филе грудки индейки малое охлажденное &quot;Индолина&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Индейка: <a class='selected' style='color:#000000' href='/item/20356'>Крыло индейки в маринаде &quot;Индолина&quot; 1 кг</a>, <a class='selected' style='color:#000000' href='/item/24432'>Филе индейки большое охлажденное &quot;Краснобор&quot;</a>.