В нашем интернет магазине вы можете купить Сметана 20% &quot;Брест-Литовская&quot; 200 г по цене 32.00 руб.
Обратите внимание на Условия хранения: от 2 до 6°С, а также Жиры: 20 г.
Заказывайте Сметана 20% &quot;Брест-Литовская&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сметана: <a class='selected' style='color:#000000' href='/item/20115'>Сметанный продукт 20% &quot;Альпийская коровка&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/2650'>Сметана 25% &quot;Простоквашино&quot; 350 г</a>.