В нашем интернет магазине вы можете купить Сметана 15% &quot;Брест-Литовская&quot; 400 г по цене 50.00 руб.
Обратите внимание на Срок годности: 25 дней, а также Производитель: ОАО "Савушкин продукт".
Заказывайте Сметана 15% &quot;Брест-Литовская&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сметана: <a class='selected' style='color:#000000' href='/item/8582'>Сметана натуральная 15% &quot;Благода&quot; 450 г</a>, <a class='selected' style='color:#000000' href='/item/2640'>Сметана 15% &quot;Домик в деревне&quot; 400 г</a>.