В нашем интернет магазине вы можете купить Сметана 20% &quot;President&quot; 400 г по цене 92.00 руб.
Обратите внимание на Белки: 2,5 г, а также Производитель: ОАО "Ефремовский маслосыродельный комбинат".
Заказывайте Сметана 20% &quot;President&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сметана: <a class='selected' style='color:#000000' href='/item/20114'>Сметана 25% &quot;Вологодская&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/20111'>Сметана 15% &quot;Вологодская&quot; 250 г</a>.