В нашем интернет магазине вы можете купить Рис для суши фушигон &quot;Midori&quot; 25 кг по цене 1964.00 руб.
Обратите внимание на Срок годности: 12 месяцев, а также Белки: 7 г.
Заказывайте Рис для суши фушигон &quot;Midori&quot; 25 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/19567'>Васаби в порошке &quot;Woomtree&quot; 240 г</a>, <a class='selected' style='color:#000000' href='/item/19568'>Васаби и кунжут &quot;Santa Maria&quot; 295 г</a>.