В нашем интернет магазине вы можете купить Филе тунца для суши Yellow Fin по цене 1784.00 руб.
Обратите внимание на Условия хранения: от -18°C до -5°C, а также Страна производитель: Индонезия.
Заказывайте Филе тунца для суши Yellow Fin в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/19616'>Хрен с васаби &quot;Delex&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/19566'>Васаби Shot &quot;Blue Dragon&quot; 58 мл</a>.