В нашем интернет магазине вы можете купить Водоросли Нори Голд &quot;Сэн Сой&quot; 50 шт 140 г по цене 478.00 руб.
Обратите внимание на Условия хранения: от 1°C до 25°C, а также Вес: 140 г.
Заказывайте Водоросли Нори Голд &quot;Сэн Сой&quot; 50 шт 140 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/19584'>Паста соевая светлая &quot;Shiro Miso&quot; 1 кг</a>, <a class='selected' style='color:#000000' href='/item/19585'>Приправа для суши &quot;Kikkoman&quot; 300 мл</a>.