В нашем интернет магазине вы можете купить Рис для суши &quot;Сэн Сой&quot; 250 г по цене 66.00 руб.
Обратите внимание на Срок годности: 12 месяцев, а также Марка: Сэн Сой.
Заказывайте Рис для суши &quot;Сэн Сой&quot; 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/19567'>Васаби в порошке &quot;Woomtree&quot; 240 г</a>, <a class='selected' style='color:#000000' href='/item/19569'>Водоросли Нори Голд &quot;Сэн Сой&quot; 50 шт 140 г</a>.