В нашем интернет магазине вы можете купить Оливки с тунцом &quot;Maestro de Oliva&quot; 300 г по цене 76.00 руб.
Обратите внимание на Вес: 300 г, а также Углеводы: 1,29 г.
Заказывайте Оливки с тунцом &quot;Maestro de Oliva&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Оливки и маслины: <a class='selected' style='color:#000000' href='/item/18043'>Маслины крупные без косточки &quot;Acorsa&quot; 425 г</a>, <a class='selected' style='color:#000000' href='/item/18348'>Оливки с чесноком &quot;Gaea&quot; 300 г</a>.