В нашем интернет магазине вы можете купить Оссобуко говяжье &quot;Останкино&quot; по цене 353.00 руб.
Обратите внимание на Условия хранения: от 2°C до 4°C, а также Белки: 12 г.
Заказывайте Оссобуко говяжье &quot;Останкино&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Говядина: <a class='selected' style='color:#000000' href='/item/26712'>Рибай-стейк из говядины травяного откорма &quot;Австралийский торговый дом&quot;</a>, <a class='selected' style='color:#000000' href='/item/11456'>Грудинка н/к говяжья &quot;Останкино&quot; 1 кг</a>.