В нашем интернет магазине вы можете купить Печенье &quot;Датский балет&quot; 454 г по цене 375.00 руб.
Обратите внимание на Углеводы: 19 г, а также Марка: Датский балет.
Заказывайте Печенье &quot;Датский балет&quot; 454 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Печенье, пряники, вафли: <a class='selected' style='color:#000000' href='/item/12751'>Печенье со сгущенным молоком &quot;Счастливый день&quot; 126 г</a>, <a class='selected' style='color:#000000' href='/item/12870'>Печенье с фруктами и ягодами Абрикос &quot;Юбилейное&quot; 150 г</a>.