В нашем интернет магазине вы можете купить Пирожное Транчетто какао &quot;Balconi&quot; 280 г по цене 137.00 руб.
Обратите внимание на Белки: 5,2 г, а также Вес: 280 г.
Заказывайте Пирожное Транчетто какао &quot;Balconi&quot; 280 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Печенье, пряники, вафли: <a class='selected' style='color:#000000' href='/item/19437'>Вафли Клубника со сливками &quot;Аладушкин&quot; 122 г</a>, <a class='selected' style='color:#000000' href='/item/12797'>Вафельные рулеты в молочном шоколаде &quot;Bahlsen&quot; 100 г</a>.