В нашем интернет магазине вы можете купить Пирожное Транчетто абрикос &quot;Balconi&quot; 280 г по цене 137.00 руб.
Обратите внимание на Белки: 4,7 г, а также Углеводы: 55,8 г.
Заказывайте Пирожное Транчетто абрикос &quot;Balconi&quot; 280 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Печенье, пряники, вафли: <a class='selected' style='color:#000000' href='/item/12815'>Крекер Визит нежности &quot;Яшкино&quot; 350 г</a>, <a class='selected' style='color:#000000' href='/item/12890'>Печенье слоеное с джемом из черники Deloba &quot;Bahlsen&quot; 100 г</a>.