В нашем интернет магазине вы можете купить Печенье &quot;Королевский балет&quot; 700 г по цене 1012.00 руб.
Обратите внимание на Вес: 700 г, а также Страна производитель: Дания.
Заказывайте Печенье &quot;Королевский балет&quot; 700 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Печенье, пряники, вафли: <a class='selected' style='color:#000000' href='/item/12736'>Печенье &quot;Датский балет&quot; 900 г</a>, <a class='selected' style='color:#000000' href='/item/9048'>Пряник с начинкой вареная сгущенка &quot;Тульский&quot; 140 г</a>.