В нашем интернет магазине вы можете купить Сельдь под шубой &quot;Славянсалат&quot; 400 г по цене 145.00 руб.
Обратите внимание на Белки: 1,5 г, а также Условия хранения: от 2°C до 6°C.
Заказывайте Сельдь под шубой &quot;Славянсалат&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Салаты и Сэндвичи: <a class='selected' style='color:#000000' href='/item/19841'>Бутерброд с мясом курицы &quot;Бутер'ОК&quot; 150 г</a>, <a class='selected' style='color:#000000' href='/item/12599'>Салат из морской капусты Дальневосточный &quot;А'море&quot; 900 г</a>.