В нашем интернет магазине вы можете купить Чай черный цейлонский &quot;Dilmah&quot; 100 пакетиков по цене 226.00 руб.
Обратите внимание на Срок годности: 3 года, а также Вес: 0,2 кг.
Заказывайте Чай черный цейлонский &quot;Dilmah&quot; 100 пакетиков в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чай, кофе, какао: <a class='selected' style='color:#000000' href='/item/18371'>Чай фруктовый шиповник &quot;Milford&quot; 20 пакетиков</a>, <a class='selected' style='color:#000000' href='/item/18888'>Чай зеленый &quot;Ночь Клеопатры&quot; 100 г</a>.