В нашем интернет магазине вы можете купить Цикорий с экстрактом черники &quot;Здоровье&quot; 100 г по цене 88.00 руб.
Обратите внимание на Белки: 4 г, а также Углеводы: 81,7 г.
Заказывайте Цикорий с экстрактом черники &quot;Здоровье&quot; 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чай, кофе, какао: <a class='selected' style='color:#000000' href='/item/18900'>Чай черный &quot;1001 ночь&quot; 100 г</a>, <a class='selected' style='color:#000000' href='/item/18886'>Чай зеленый &quot;Жасминовая жемчужина&quot; 100 г</a>.