В нашем интернет магазине вы можете купить Ядрица гречневая &quot;Мистраль&quot; 4 пакетика по 125 г по цене 43.00 руб.
Обратите внимание на Углеводы: 65 г, а также Жиры: 3,3 г.
Заказывайте Ядрица гречневая &quot;Мистраль&quot; 4 пакетика по 125 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/20841'>Хлопья Гречневые &quot;Nordic&quot; 550 г</a>, <a class='selected' style='color:#000000' href='/item/20846'>Хлопья Овсяные тонкие &quot;Увелка&quot; 500 г</a>.