В нашем интернет магазине вы можете купить Шпроты Царские &quot;Brivais Vilnis&quot; 240 г по цене 152.00 руб.
Обратите внимание на Белки: 17 г, а также Страна производитель: Латвия.
Заказывайте Шпроты Царские &quot;Brivais Vilnis&quot; 240 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/8603'>Шпроты Рижские &quot;Вкусные консервы&quot; 160 г</a>, <a class='selected' style='color:#000000' href='/item/9013'>Шпроты в ягодной заливке &quot;Либава&quot; 180 г</a>.