В нашем интернет магазине вы можете купить Филе сельди в томатном соусе &quot;Brivais Vilnis&quot; 190 г по цене 93.00 руб.
Обратите внимание на Вес: 190 г, а также Белки: 16,6 г.
Заказывайте Филе сельди в томатном соусе &quot;Brivais Vilnis&quot; 190 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/9579'>Филе тунца золотистого в оливковом масле &quot;John West&quot; 160 г</a>, <a class='selected' style='color:#000000' href='/item/8891'>Паштет из лосося &quot;John West&quot; 125 г</a>.