В нашем интернет магазине вы можете купить Филе сельди в масле &quot;Brivais Vilnis&quot; 190 г по цене 93.00 руб.
Обратите внимание на Жиры: 20,21 г, а также Белки: 16,6 г.
Заказывайте Филе сельди в масле &quot;Brivais Vilnis&quot; 190 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/8554'>Паштет из тунца &quot;Argeta&quot; 95 г</a>, <a class='selected' style='color:#000000' href='/item/9040'>Паштет шпротный &quot;Главпродукт&quot; 160 г</a>.