В нашем интернет магазине вы можете купить Шпроты Рижские &quot;Brivais Vilnis&quot; 190 г по цене 98.00 руб.
Обратите внимание на Вес: 190 г, а также Упаковка: Жестяная банка с ключом.
Заказывайте Шпроты Рижские &quot;Brivais Vilnis&quot; 190 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Рыбные консервы: <a class='selected' style='color:#000000' href='/item/8894'>Паштет из тунца легкий &quot;Setra&quot; 80 г</a>, <a class='selected' style='color:#000000' href='/item/9064'>Тунец сочный в собственном соку &quot;John West&quot; 120 г</a>.