В нашем интернет магазине вы можете купить Десерт Тартюфо &quot;Solo Italia&quot; 90 г по цене 68.00 руб.
Обратите внимание на Белки: 4,4 г, а также Энергетическая ценность: 289 Ккал.
Заказывайте Десерт Тартюфо &quot;Solo Italia&quot; 90 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Йогурты и десерты: <a class='selected' style='color:#000000' href='/item/21923'>Йогурт Клубника &quot;Karums&quot; 150 г</a>, <a class='selected' style='color:#000000' href='/item/9339'>Йогурт Gefilus с виноградом и зеленым чаем &quot;Valio&quot; 380 г</a>.