В нашем интернет магазине вы можете купить Десерт Тирамису &quot;Solo Italia&quot; 80 г по цене 68.00 руб.
Обратите внимание на Вес: 80 г, а также Энергетическая ценность: 280 Ккал.
Заказывайте Десерт Тирамису &quot;Solo Italia&quot; 80 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Йогурты и десерты: <a class='selected' style='color:#000000' href='/item/8632'>Десерт творожный 4,2% &quot;Чудо&quot; Персик/груша 100 г</a>, <a class='selected' style='color:#000000' href='/item/8740'>Творожок Лесные ягоды &quot;Danone&quot; 170 г</a>.