В нашем интернет магазине вы можете купить Соус с лесными грибами &quot;Calve&quot; 245 г по цене 58.00 руб.
Обратите внимание на Белки: 1,1 г, а также Энергетическая ценность: 337 Ккал.
Заказывайте Соус с лесными грибами &quot;Calve&quot; 245 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11016'>Заправка Цезарь &quot;Masterfoods&quot; 2600 г</a>, <a class='selected' style='color:#000000' href='/item/11065'>Соус для запекания со сливками и сыром &quot;Dolmio&quot; 500 г</a>.