В нашем интернет магазине вы можете купить Соус для салата Сырный цезарь &quot;Calve&quot; 245 г по цене 58.00 руб.
Обратите внимание на Вес: 245 г, а также Упаковка: Дой пак.
Заказывайте Соус для салата Сырный цезарь &quot;Calve&quot; 245 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/17561'>Соус Лесные грибы &quot;Knorr&quot; 1,2 кг</a>, <a class='selected' style='color:#000000' href='/item/11690'>Соус для спагетти Карбонара &quot;Sacla&quot; 190 г</a>.