В нашем интернет магазине вы можете купить Соус для мяса сливочно-чесночный &quot;Calve&quot; 255 г по цене 58.00 руб.
Обратите внимание на Углеводы: 13,6 г, а также Условия хранения: от 0°С до 25°С.
Заказывайте Соус для мяса сливочно-чесночный &quot;Calve&quot; 255 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11055'>Соус Арраббиата &quot;De Cecco&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/11116'>Томатный соус Болоньез &quot;Barilla&quot; 400 г</a>.