В нашем интернет магазине вы можете купить Соус для салата 1000 островов &quot;Calve&quot; 245 г по цене 58.00 руб.
Обратите внимание на Жиры: 30 г, а также Условия хранения: от 0°С до 25°С.
Заказывайте Соус для салата 1000 островов &quot;Calve&quot; 245 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11059'>Соус бальзамический малиновый &quot;Glassy&quot; 250 мл</a>, <a class='selected' style='color:#000000' href='/item/19692'>Томатная паста &quot;Помидорка&quot; 480 г</a>.