В нашем интернет магазине вы можете купить Шпинат листья порционные &quot;Ardo&quot; 1 кг по цене 172.00 руб.
Обратите внимание на Углеводы: 0,5 г, а также Белки: 3,1 г.
Заказывайте Шпинат листья порционные &quot;Ardo&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Замороженные овощи и фрукты: <a class='selected' style='color:#000000' href='/item/30967'>Кукуруза початки гриль &quot;Вonduelle&quot; 1 кг</a>, <a class='selected' style='color:#000000' href='/item/10725'>Цветная капуста &quot;Hortex&quot; 400 г</a>.