В нашем интернет магазине вы можете купить Овощные галеты сицилийские &quot;Вonduelle&quot; 300 г по цене 172.00 руб.
Обратите внимание на Углеводы: 4,8 г, а также Марка: Вonduelle.
Заказывайте Овощные галеты сицилийские &quot;Вonduelle&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Замороженные овощи и фрукты: <a class='selected' style='color:#000000' href='/item/30984'>Пюре малиновое &quot;Dira&quot; 1000 г</a>, <a class='selected' style='color:#000000' href='/item/31012'>Шпинат листья порционные &quot;Ardo&quot; 1 кг</a>.