В нашем интернет магазине вы можете купить Фруктовая смесь с малиной &quot;Hortex&quot; 300 г по цене 101.00 руб.
Обратите внимание на Условия хранения: от -20°С до -18°С, а также Марка: Hortex.
Заказывайте Фруктовая смесь с малиной &quot;Hortex&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Замороженные овощи и фрукты: <a class='selected' style='color:#000000' href='/item/30939'>Гратен брокколи &quot;Aviko&quot; 1,5 кг</a>, <a class='selected' style='color:#000000' href='/item/30975'>Маслята &quot;Вологодская Ягода&quot; 1,5 кг</a>.