В нашем интернет магазине вы можете купить Каштаны очищенные &quot;Ardo&quot; 1 кг по цене 664.00 руб.
Обратите внимание на Белки: 2 г, а также Жиры: 2,7 г.
Заказывайте Каштаны очищенные &quot;Ardo&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Замороженные овощи и фрукты: <a class='selected' style='color:#000000' href='/item/31001'>Спаржа белая &quot;Ardo&quot; 1 кг</a>, <a class='selected' style='color:#000000' href='/item/30939'>Гратен брокколи &quot;Aviko&quot; 1,5 кг</a>.