В нашем интернет магазине вы можете купить Горошек в стручках &quot;Вonduelle&quot; 1 кг по цене 370.00 руб.
Обратите внимание на Условия хранения: от -20°С до -18°С, а также Белки: 1,9 г.
Заказывайте Горошек в стручках &quot;Вonduelle&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Замороженные овощи и фрукты: <a class='selected' style='color:#000000' href='/item/31010'>Черная смородина &quot;Вологодская Ягода&quot; 1,5 кг</a>, <a class='selected' style='color:#000000' href='/item/30937'>Галеты Королевские &quot;Вonduelle&quot; 300 г</a>.