В нашем интернет магазине вы можете купить Галеты Зелёный букет &quot;Вonduelle&quot; 300 г по цене 172.00 руб.
Обратите внимание на Срок годности: 18 месяцев, а также Углеводы: 6 г.
Заказывайте Галеты Зелёный букет &quot;Вonduelle&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Замороженные овощи и фрукты: <a class='selected' style='color:#000000' href='/item/10726'>Цветная капуста замороженная &quot;Bonduelle&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/31012'>Шпинат листья порционные &quot;Ardo&quot; 1 кг</a>.