В нашем интернет магазине вы можете купить Баклажаны гриль &quot;Вonduelle&quot; 1 кг по цене 304.00 руб.
Обратите внимание на Вес: 1000 г, а также Срок годности: 18 месяцев.
Заказывайте Баклажаны гриль &quot;Вonduelle&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Замороженные овощи и фрукты: <a class='selected' style='color:#000000' href='/item/30969'>Кукуруза с сыром &quot;Часар&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/30989'>Смесь брокколи &quot;Hortex&quot; 2 кг</a>.