В нашем интернет магазине вы можете купить Раки живые средние 14-23 см по цене 677.00 руб.
Обратите внимание на Белки: 15,5 г, а также Срок годности: 3 дня.
Заказывайте Раки живые средние 14-23 см в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Речная рыба: <a class='selected' style='color:#000000' href='/item/18589'>Форель радужная потрошенная с головой</a>, <a class='selected' style='color:#000000' href='/item/18586'>Тушка щуки спецразделка охлажденная</a>.