В нашем интернет магазине вы можете купить Раки живые крупные 6-13 см по цене 1070.00 руб.
Обратите внимание на Условия хранения: от -2°С до -25°С, а также Белки: 15,5 г.
Заказывайте Раки живые крупные 6-13 см в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Речная рыба: <a class='selected' style='color:#000000' href='/item/18589'>Форель радужная потрошенная с головой</a>, <a class='selected' style='color:#000000' href='/item/18586'>Тушка щуки спецразделка охлажденная</a>.