В нашем интернет магазине вы можете купить Карп потрошеный охлажденный по цене 248.00 руб.
Обратите внимание на Условия хранения: от -2°С до -18°С, а также Белки: 16 г.
Заказывайте Карп потрошеный охлажденный в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Охлажденная рыба: <a class='selected' style='color:#000000' href='/item/8439'>Филе Радужной Форели речной на коже</a>, <a class='selected' style='color:#000000' href='/item/18135'>Морской волк Си басс от 200 г до 300 г</a>.