В нашем интернет магазине вы можете купить Жевательная резинка &quot;Dirol Fresh&quot; Ледяная мята 18 г по цене 28.00 руб.
Обратите внимание на Срок годности: 24 месяца, а также Белки: 0,4 г.
Заказывайте Жевательная резинка &quot;Dirol Fresh&quot; Ледяная мята 18 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Жевательные конфеты и леденцы: <a class='selected' style='color:#000000' href='/item/9599'>Жевательная резинка &quot;Mentos&quot; Мята 38 г</a>, <a class='selected' style='color:#000000' href='/item/9762'>Леденцы &quot;Rondo&quot; Мята 30 г</a>.