В нашем интернет магазине вы можете купить Горчица с хреном &quot;Верес&quot; 140 г по цене 23.00 руб.
Обратите внимание на Углеводы: 15,2 г, а также Страна производитель: Украина.
Заказывайте Горчица с хреном &quot;Верес&quot; 140 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Аджика, горчица, хрен: <a class='selected' style='color:#000000' href='/item/11131'>Хрен белый деликатесный &quot;Natureta&quot; 290 г</a>, <a class='selected' style='color:#000000' href='/item/11012'>Горчица столовая &quot;Дядя Ваня&quot; 140 г</a>.