В нашем интернет магазине вы можете купить Соус салатный с йогуртом &quot;Kuhne&quot; 250 г по цене 120.00 руб.
Обратите внимание на Срок годности: 18 месяцев, а также Марка: Kuhne.
Заказывайте Соус салатный с йогуртом &quot;Kuhne&quot; 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/19695'>Томатная паста 25 % &quot;Чумак&quot; 70 г</a>, <a class='selected' style='color:#000000' href='/item/19264'>Томатная паста &quot;Помидорка&quot; 380 г</a>.