В нашем интернет магазине вы можете купить Соус для пасты Песто &quot;Barilla&quot; 190 г по цене 284.00 руб.
Обратите внимание на Условия хранения: В сухом прохладном месте, а также Вес: 190 г.
Заказывайте Соус для пасты Песто &quot;Barilla&quot; 190 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11082'>Соус острый &quot;Dolmio&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/11699'>Соус из плодов красной алычи &quot;Grandelitez&quot; 270 г</a>.