В нашем интернет магазине вы можете купить Соус салатный Пряные травы &quot;Kuhne&quot; 250 г по цене 114.00 руб.
Обратите внимание на Условия хранения: от 2°С до 6°С, а также Срок годности: 18 месяцев.
Заказывайте Соус салатный Пряные травы &quot;Kuhne&quot; 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11062'>Соус гранатовый Наршараб &quot;Кинто&quot; 380 г</a>, <a class='selected' style='color:#000000' href='/item/11066'>Соус для мяса карри с ананасами &quot;Calve&quot; 255 г</a>.