В нашем интернет магазине вы можете купить Соус салатный французский &quot;Kuhne&quot; 250 г по цене 120.00 руб.
Обратите внимание на Срок годности: 18 месяцев, а также Условия хранения: от 2°С до 6°С.
Заказывайте Соус салатный французский &quot;Kuhne&quot; 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11069'>Соус для пасты Песто &quot;Barilla&quot; 190 г</a>, <a class='selected' style='color:#000000' href='/item/11066'>Соус для мяса карри с ананасами &quot;Calve&quot; 255 г</a>.