В нашем интернет магазине вы можете купить Майонез оливковый 67% &quot;Слобода&quot; 900 г по цене 100.00 руб.
Обратите внимание на Условия хранения: от 0°С до 10°С, а также Срок годности: 90 дней.
Заказывайте Майонез оливковый 67% &quot;Слобода&quot; 900 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Майонез: <a class='selected' style='color:#000000' href='/item/12533'>Майонез Провансаль 67% &quot;Московский&quot; 5 л</a>, <a class='selected' style='color:#000000' href='/item/12529'>Майонез Провансаль 67% &quot;Московский&quot; 10 л</a>.