В нашем интернет магазине вы можете купить Салат оливье с курицей &quot;Славянсалат&quot; 175 г по цене 84.00 руб.
Обратите внимание на Жиры: 19,6 г, а также Условия хранения: от 2°С до 6°С.
Заказывайте Салат оливье с курицей &quot;Славянсалат&quot; 175 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Салаты и Сэндвичи: <a class='selected' style='color:#000000' href='/item/19878'>Сэндвич с тунцом &quot;Бутер'ОК&quot; 150 г</a>, <a class='selected' style='color:#000000' href='/item/19873'>Сельдь под шубой &quot;Славянсалат&quot; 400 г</a>.