В нашем интернет магазине вы можете купить Салат Столичный &quot;Славянсалат&quot; 175 г по цене 77.00 руб.
Обратите внимание на Условия хранения: от 2°С до 6°С, а также Энергетическая ценность: 302 Ккал.
Заказывайте Салат Столичный &quot;Славянсалат&quot; 175 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Салаты и Сэндвичи: <a class='selected' style='color:#000000' href='/item/12594'>Салат винегрет &quot;Fresh Secret&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/30495'>Морковь по-корейски &quot;Gкуут Crest&quot; 500 г</a>.