В нашем интернет магазине вы можете купить Майонез Провансаль 67% &quot;Московский&quot; 220 мл по цене 30.00 руб.
Обратите внимание на Белки: 0,3 г, а также Упаковка: Дой пак.
Заказывайте Майонез Провансаль 67% &quot;Московский&quot; 220 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Майонез: <a class='selected' style='color:#000000' href='/item/12546'>Майонез оливковый 67% &quot;Слобода&quot; 800 мл</a>, <a class='selected' style='color:#000000' href='/item/12554'>Майонез с перепелиным яйцом 50,5% &quot;Махеевъ&quot; 770 г</a>.