В нашем интернет магазине вы можете купить Майонез Провансаль 67% &quot;Московский&quot; 100 мл по цене 13.00 руб.
Обратите внимание на Объем: 100 мл, а также Срок годности: 180 дней.
Заказывайте Майонез Провансаль 67% &quot;Московский&quot; 100 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Майонез: <a class='selected' style='color:#000000' href='/item/19850'>Майонез Мастер салатов 50% &quot;Calve&quot; 5 кг</a>, <a class='selected' style='color:#000000' href='/item/12532'>Майонез Провансаль 67% &quot;Московский&quot; 470 мл</a>.