В нашем интернет магазине вы можете купить Пюре Цветная капуста &quot;Gerber&quot; 80 г по цене 44.00 руб.
Обратите внимание на Белки: 1,5 г, а также Энергетическая ценность: 18 Ккал.
Заказывайте Пюре Цветная капуста &quot;Gerber&quot; 80 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Детское пюре и каши : <a class='selected' style='color:#000000' href='/item/12233'>Пюре Брокколи &quot;Фрутоняня&quot; 80 г</a>, <a class='selected' style='color:#000000' href='/item/11357'>Каша Помагайка сухая злаково-йогуртная &quot;Nestle&quot; 200 г</a>.