В нашем интернет магазине вы можете купить Пюре Цветная капуста &quot;Gerber&quot; 130 г по цене 59.00 руб.
Обратите внимание на Жиры: 0,4 г, а также Марка: Gerber.
Заказывайте Пюре Цветная капуста &quot;Gerber&quot; 130 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Детское пюре и каши : <a class='selected' style='color:#000000' href='/item/12243'>Пюре Овощное рагу с сёмгой и рисом &quot;Semper&quot; 190 г</a>, <a class='selected' style='color:#000000' href='/item/9528'>Пюре Персик &quot;Gerber&quot; 80 г</a>.