В нашем интернет магазине вы можете купить Презервативы &quot;Durex&quot; Elite 12 шт по цене 395.00 руб.
Обратите внимание на Срок годности: 5 лет, а также Производитель: ТТК - ЛИГ ЛТД.
Заказывайте Презервативы &quot;Durex&quot; Elite 12 шт в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Презервативы, тесты: <a class='selected' style='color:#000000' href='/item/18582'>Тест на овуляцию &quot;Eviplan&quot; №5</a>, <a class='selected' style='color:#000000' href='/item/18554'>Презервативы &quot;Ganzo&quot; Extaze 12 шт</a>.