В нашем интернет магазине вы можете купить Презервативы &quot;Durex&quot; Classic 12 шт по цене 395.00 руб.
Обратите внимание на Условия хранения: от 0°С до 25°С, а также Страна производитель: Великобритания.
Заказывайте Презервативы &quot;Durex&quot; Classic 12 шт в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Презервативы, тесты: <a class='selected' style='color:#000000' href='/item/18551'>Презервативы &quot;Durex&quot; Select 12 шт</a>, <a class='selected' style='color:#000000' href='/item/18544'>Презервативы &quot;Contex&quot; Imperial 12 шт</a>.