В нашем интернет магазине вы можете купить Оливки Каламата &quot;Gaea&quot; 300 г по цене 162.00 руб.
Обратите внимание на Условия хранения: При комнатной температуре, а также Марка: Gaea.
Заказывайте Оливки Каламата &quot;Gaea&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Оливки и маслины: <a class='selected' style='color:#000000' href='/item/2425'>Маслины б/к &quot;Corrado&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/18339'>Оливки с косточкой &quot;Maestro de Oliva&quot; 300 г</a>.