В нашем интернет магазине вы можете купить Ассорти оливок в масле &quot;Gaea&quot; 300 г по цене 146.00 руб.
Обратите внимание на Углеводы: 8,7 г, а также Марка: Gaea.
Заказывайте Ассорти оливок в масле &quot;Gaea&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Оливки и маслины: <a class='selected' style='color:#000000' href='/item/2425'>Маслины б/к &quot;Corrado&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/18327'>Маслины греческие Гигант без косточки &quot;Corrado&quot; 420 г</a>.