В нашем интернет магазине вы можете купить Семечки подсолнечные белые &quot;Ciko&quot; 100 г по цене 33.00 руб.
Обратите внимание на Углеводы: 5,44 г, а также Условия хранения: от 0°С до 20°С.
Заказывайте Семечки подсолнечные белые &quot;Ciko&quot; 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Орехи, сухофрукты: <a class='selected' style='color:#000000' href='/item/19543'>Миндаль жареный &quot;Good Food&quot; 450 г</a>, <a class='selected' style='color:#000000' href='/item/19535'>Кешью жареный соленый &quot;Джаз&quot; 300 г</a>.