В нашем интернет магазине вы можете купить Фисташки жареные солёные &quot;Wonderful&quot; 250 г по цене 230.00 руб.
Обратите внимание на Белки: 19,5 г, а также Вес: 250 г.
Заказывайте Фисташки жареные солёные &quot;Wonderful&quot; 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Орехи, сухофрукты: <a class='selected' style='color:#000000' href='/item/19714'>Турецкая сладость молочная с фисташкой &quot;Ekovita&quot; 100 г</a>, <a class='selected' style='color:#000000' href='/item/20019'>Ядра фундука жареного &quot;Ореховый рай&quot; 300 г</a>.