В нашем интернет магазине вы можете купить Семечки &quot;Потеха&quot; 500 г по цене 75.00 руб.
Обратите внимание на Условия хранения: от 17°С до 235°С, а также Упаковка: Герметичный п/э пакет.
Заказывайте Семечки &quot;Потеха&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Орехи, сухофрукты: <a class='selected' style='color:#000000' href='/item/19117'>Изюм золотистый &quot;Good Food&quot; 450 г</a>, <a class='selected' style='color:#000000' href='/item/19962'>Лесной орех очищенный &quot;Кедровый Бор&quot; 500 г</a>.