В нашем интернет магазине вы можете купить Фисташки жареные с солью/перцем &quot;Wonderful&quot; 500 г по цене 659.00 руб.
Обратите внимание на Вес: 500 г, а также Срок годности: 6 месяцев.
Заказывайте Фисташки жареные с солью/перцем &quot;Wonderful&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Орехи, сухофрукты: <a class='selected' style='color:#000000' href='/item/19618'>Белые грибы сушеные &quot;Таежный сбор&quot; 45 г</a>, <a class='selected' style='color:#000000' href='/item/21881'>Фундук жареный &quot;Джаз&quot; 300 г</a>.