В нашем интернет магазине вы можете купить Кальмар в масле &quot;Меридиан&quot; 430 г по цене 237.00 руб.
Обратите внимание на Белки: 20 г, а также Упаковка: Пластиковая.
Заказывайте Кальмар в масле &quot;Меридиан&quot; 430 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Морепродукты и морская капуста: <a class='selected' style='color:#000000' href='/item/8508'>Мидии &quot;VICI&quot; в рассоле 680 г</a>, <a class='selected' style='color:#000000' href='/item/18151'>Устрицы &quot;Фин де Клер&quot; №1</a>.