В нашем интернет магазине вы можете купить Мидии в масле &quot;Меридиан&quot; Мехико 400 г по цене 225.00 руб.
Обратите внимание на Белки: 6 г, а также Вес: 400 г.
Заказывайте Мидии в масле &quot;Меридиан&quot; Мехико 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Морепродукты и морская капуста: <a class='selected' style='color:#000000' href='/item/18129'>Креветки охлажденные 10/20</a>, <a class='selected' style='color:#000000' href='/item/8515'>Семга-ролл подкопченная с соевым соусом, васаби и имбирем &quot;Русское море&quot; 200 г</a>.