В нашем интернет магазине вы можете купить Креветки в масле &quot;Меридиан&quot; 430 г по цене 393.00 руб.
Обратите внимание на Вес: 430 г, а также Жиры: 1,5 г.
Заказывайте Креветки в масле &quot;Меридиан&quot; 430 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Морепродукты и морская капуста: <a class='selected' style='color:#000000' href='/item/18151'>Устрицы &quot;Фин де Клер&quot; №1</a>, <a class='selected' style='color:#000000' href='/item/8515'>Семга-ролл подкопченная с соевым соусом, васаби и имбирем &quot;Русское море&quot; 200 г</a>.