В нашем интернет магазине вы можете купить Мягкая молочная карамель &quot;Маша и медведь&quot; 100 г по цене 39.00 руб.
Обратите внимание на Белки: 7 г, а также Срок годности: 12 месяцев.
Заказывайте Мягкая молочная карамель &quot;Маша и медведь&quot; 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Молоко сгущенное: <a class='selected' style='color:#000000' href='/item/4180'>Молоко сгущенное какао &quot;Рисовашка&quot; 50 г</a>, <a class='selected' style='color:#000000' href='/item/30361'>Сгущенные сливки &quot;Алексеевские&quot; 360 г</a>.