В нашем интернет магазине вы можете купить Вырезка говяжья агнус охлажденная в/у 1 кг по цене 2494.00 руб.
Обратите внимание на Срок годности: 14 дней, а также Вес: 1 кг.
Заказывайте Вырезка говяжья агнус охлажденная в/у 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Говядина: <a class='selected' style='color:#000000' href='/item/13271'>Оковалок говяжий замороженный бескостный</a>, <a class='selected' style='color:#000000' href='/item/13078'>Говядина замороженная лопатка без кости</a>.