В нашем интернет магазине вы можете купить Сметана 20 % &quot;Новая деревня&quot; 400 г по цене 73.00 руб.
Обратите внимание на Вес: 400 г, а также Упаковка: Пластиковая.
Заказывайте Сметана 20 % &quot;Новая деревня&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сметана: <a class='selected' style='color:#000000' href='/item/17558'>Сметанный продукт 30% &quot;Альпийская Коровка&quot; 900 г</a>, <a class='selected' style='color:#000000' href='/item/22846'>Сметана деревенская &quot;Valio&quot; 42% 380 г</a>.