В нашем интернет магазине вы можете купить Сметана 15 % &quot;Новая деревня&quot; 400 г по цене 63.00 руб.
Обратите внимание на Углеводы: 3,6 г, а также Марка: Новая деревня.
Заказывайте Сметана 15 % &quot;Новая деревня&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сметана: <a class='selected' style='color:#000000' href='/item/2650'>Сметана 25% &quot;Простоквашино&quot; 350 г</a>, <a class='selected' style='color:#000000' href='/item/2649'>Сметана 25% &quot;Простоквашино&quot; 180 г</a>.