В нашем интернет магазине вы можете купить Соевый творог тофу &quot;Blue Dragon&quot; 349 г по цене 219.00 руб.
Обратите внимание на Белки: 7,6 г, а также Упаковка: Полиэтиленовая.
Заказывайте Соевый творог тофу &quot;Blue Dragon&quot; 349 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/19607'>Соус соевый оригинальный &quot;Heinz&quot; 150 мл</a>, <a class='selected' style='color:#000000' href='/item/19573'>Имбирь розовый маринованный &quot;Сэн Сой&quot; 350 г</a>.