В нашем интернет магазине вы можете купить Соус соевый &quot;Yamasa&quot; 459 мл по цене 176.00 руб.
Обратите внимание на Условия хранения: В сухом прохладном месте, а также Срок годности: 3 года.
Заказывайте Соус соевый &quot;Yamasa&quot; 459 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/19585'>Приправа для суши &quot;Kikkoman&quot; 300 мл</a>, <a class='selected' style='color:#000000' href='/item/19614'>Уксус рисовый &quot;Сэн Сой&quot; 220 мл</a>.