В нашем интернет магазине вы можете купить Соус соевый &quot;Yamasa&quot; 148 мл по цене 178.00 руб.
Обратите внимание на Срок годности: 3 года, а также Марка: Yamasa.
Заказывайте Соус соевый &quot;Yamasa&quot; 148 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/19571'>Водоросли прессованные Nori Gold &quot;Takemura&quot; 140 г</a>, <a class='selected' style='color:#000000' href='/item/19604'>Соус соевый классический &quot;Heinz&quot; 635 мл</a>.