В нашем интернет магазине вы можете купить Соус соевый для жарки Sukiyaki &quot;Kikkoman&quot; 250 мл по цене 268.00 руб.
Обратите внимание на Белки: 4,4 г, а также Энергетическая ценность: 178 Ккал.
Заказывайте Соус соевый для жарки Sukiyaki &quot;Kikkoman&quot; 250 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/19615'>Филе тунца для суши Yellow Fin</a>, <a class='selected' style='color:#000000' href='/item/19605'>Соус соевый легкий &quot;Kikkoman&quot; 150 мл</a>.