В нашем интернет магазине вы можете купить Соус соевый &quot;Kikkoman&quot; 19 л по цене 3273.00 руб.
Обратите внимание на Белки: 10,3 г, а также Страна производитель: Нидерланды.
Заказывайте Соус соевый &quot;Kikkoman&quot; 19 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/19569'>Водоросли Нори Голд &quot;Сэн Сой&quot; 50 шт 140 г</a>, <a class='selected' style='color:#000000' href='/item/19584'>Паста соевая светлая &quot;Shiro Miso&quot; 1 кг</a>.