В нашем интернет магазине вы можете купить Сильногазированный напиток &quot;Pepsi&quot; 1,75 л по цене 55.00 руб.
Обратите внимание на Объем: 1,75, а также Энергетическая ценность: 50,7 Ккал.
Заказывайте Сильногазированный напиток &quot;Pepsi&quot; 1,75 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Газированные напитки: <a class='selected' style='color:#000000' href='/item/2263'>Sprite 0,5 л</a>, <a class='selected' style='color:#000000' href='/item/8977'>Сильногазированный напиток &quot;Starbar&quot; Дюшес 0,175 л</a>.