В нашем интернет магазине вы можете купить Икра Нерки зернистая &quot;Русское море&quot; 210 г по цене 1201.00 руб.
Обратите внимание на Белки: 32 г, а также Условия хранения: от -6°C до -2°C.
Заказывайте Икра Нерки зернистая &quot;Русское море&quot; 210 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Икра: <a class='selected' style='color:#000000' href='/item/18426'>Икра зернистая осетровых рыб &quot;Раскат&quot; 113 г</a>, <a class='selected' style='color:#000000' href='/item/18252'>Икра лососевая зернистая Горбуша &quot;Меридиан&quot; 115 г</a>.