В нашем интернет магазине вы можете купить Икра Горбуши зернистая &quot;Русское море&quot; 210 г по цене 1201.00 руб.
Обратите внимание на Условия хранения: от -6°C до -2°C, а также Белки: 32 г.
Заказывайте Икра Горбуши зернистая &quot;Русское море&quot; 210 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Икра: <a class='selected' style='color:#000000' href='/item/18250'>Икра лососевая зернистая &quot;Русское море&quot; 140 г</a>, <a class='selected' style='color:#000000' href='/item/8262'>Икра со вкусом лососевой икры &quot;Сказка&quot; 120 г</a>.