В нашем интернет магазине вы можете купить Икра отборная рыб лососевых пород &quot;Красное золото&quot; 400 г по цене 2081.00 руб.
Обратите внимание на Жиры: 12 г, а также Вес: 400 г.
Заказывайте Икра отборная рыб лососевых пород &quot;Красное золото&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Икра: <a class='selected' style='color:#000000' href='/item/18247'>Икра Горбуши зернистая &quot;Русское море&quot; 210 г</a>, <a class='selected' style='color:#000000' href='/item/18250'>Икра лососевая зернистая &quot;Русское море&quot; 140 г</a>.