В нашем интернет магазине вы можете купить Икра Кеты зернистая &quot;Русское море&quot; 210 г по цене 1201.00 руб.
Обратите внимание на Вес: 210 г, а также Энергетическая ценность: 251 Ккал.
Заказывайте Икра Кеты зернистая &quot;Русское море&quot; 210 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Икра: <a class='selected' style='color:#000000' href='/item/18426'>Икра зернистая осетровых рыб &quot;Раскат&quot; 113 г</a>, <a class='selected' style='color:#000000' href='/item/18255'>Икра лососевая отборная &quot;Красное золото&quot; 320 г</a>.