В нашем интернет магазине вы можете купить Пирожное Микс-Макс кокос &quot;Balconi&quot; 350 г по цене 178.00 руб.
Обратите внимание на Вес: 350 г, а также Белки: 6 г.
Заказывайте Пирожное Микс-Макс кокос &quot;Balconi&quot; 350 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Печенье, пряники, вафли: <a class='selected' style='color:#000000' href='/item/12912'>Пряники с вишнёвой начинкой &quot;Сладкие Истории&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/9046'>Печенье с сухофруктами &quot;Elsa`s Story&quot; 200 г</a>.