В нашем интернет магазине вы можете купить Конфеты Бабаевские &quot;Бабаевский&quot; 500 г по цене 270.00 руб.
Обратите внимание на Белки: 14,8 г, а также Энергетическая ценность: 537 Ккал.
Заказывайте Конфеты Бабаевские &quot;Бабаевский&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18324'>Конфеты Ягоды в шоколаде &quot;Фруже&quot; 440 г</a>, <a class='selected' style='color:#000000' href='/item/18298'>Конфеты Левушка &quot;Славянка&quot; 500 г</a>.