В нашем интернет магазине вы можете купить Конфеты Французский зефир &quot;Славянка&quot; 277 г по цене 77.00 руб.
Обратите внимание на Вес: 277 г, а также Страна производитель: Россия.
Заказывайте Конфеты Французский зефир &quot;Славянка&quot; 277 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18268'>Карамель Москвичка &quot;Рот Фронт&quot; 600 г</a>, <a class='selected' style='color:#000000' href='/item/18321'>Конфеты Шах &quot;КФ им.Крупской&quot; 500 г</a>.