В нашем интернет магазине вы можете купить Конфеты Медунок с орехом &quot;Славянка&quot; 250 г по цене 74.00 руб.
Обратите внимание на Условия хранения: от 3°С до 18°С, а также Вес: 250 г.
Заказывайте Конфеты Медунок с орехом &quot;Славянка&quot; 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18241'>Драже Изюм в шоколаде &quot;Рот Фронт&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/18319'>Конфеты Цитрон &quot;Красный Октябрь&quot; 700 г</a>.