В нашем интернет магазине вы можете купить Конфеты с экстрактом имбиря &quot;Eco botanica&quot; 200 г по цене 47.00 руб.
Обратите внимание на Жиры: 0,1 г, а также Вес: 200 г.
Заказывайте Конфеты с экстрактом имбиря &quot;Eco botanica&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18298'>Конфеты Левушка &quot;Славянка&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/18324'>Конфеты Ягоды в шоколаде &quot;Фруже&quot; 440 г</a>.