В нашем интернет магазине вы можете купить Конфеты Визит &quot;Бабаевский&quot; 500 г по цене 329.00 руб.
Обратите внимание на Жиры: 35,1 г, а также Страна производитель: Россия.
Заказывайте Конфеты Визит &quot;Бабаевский&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18266'>Карамель Гусиные лапки &quot;Рот Фронт&quot; 600 г</a>, <a class='selected' style='color:#000000' href='/item/29670'>Чернослив в шоколадной глазури &quot;Озерский сувенир&quot; 400 г</a>.