В нашем интернет магазине вы можете купить Конфеты Детский сувенир &quot;Славянка&quot; 250 г по цене 129.00 руб.
Обратите внимание на Углеводы: 48,7 г, а также Вес: 250 г.
Заказывайте Конфеты Детский сувенир &quot;Славянка&quot; 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18353'>Суфле Сливочно-шоколадное &quot;Рузанна&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/29641'>Конфеты Оберег Резеда &quot;Сладко&quot; 500 г</a>.