В нашем интернет магазине вы можете купить Ватные диски &quot;Spa Cotton&quot; 100 шт по цене 70.00 руб.
Обратите внимание на Условия хранения: от 5°С до 30°С, а также Упаковка: Полиэтиленовая.
Заказывайте Ватные диски &quot;Spa Cotton&quot; 100 шт в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Салфетки, ватные диски: <a class='selected' style='color:#000000' href='/item/10515'>Ватные палочки &quot;Я Самая&quot; 160 шт</a>, <a class='selected' style='color:#000000' href='/item/31294'>Салфетки Антибактериальные &quot;Maditol&quot; 10 шт</a>.