В нашем интернет магазине вы можете купить Торт Топленое молоко &quot;Шоколадница&quot; 2 шт x 180 г по цене 74.00 руб.
Обратите внимание на Жиры: 30,1 г, а также Производитель: ОАО МБКК "Коломенское".
Заказывайте Торт Топленое молоко &quot;Шоколадница&quot; 2 шт x 180 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/19527'>Эклеры со сгущенным молоком &quot;Mirel&quot; 210 г</a>, <a class='selected' style='color:#000000' href='/item/17881'>Торт Сырный &quot;У Палыча&quot; 1,1 кг</a>.