В нашем интернет магазине вы можете купить Печенье Новогодние Шары &quot;Jacobsen&quot; 150 г по цене 356.00 руб.
Обратите внимание на Белки: 5,33 г, а также Жиры: 20,09 г.
Заказывайте Печенье Новогодние Шары &quot;Jacobsen&quot; 150 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сладкие подарки: <a class='selected' style='color:#000000' href='/item/18196'>Шоколадные трюфели с миндалем &quot;Cemoi&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/18033'>Игрушка с конфетами &quot;Pez&quot; 17 г</a>.