В нашем интернет магазине вы можете купить Новогодний подарок Mix &quot;Kinder&quot; 85 г по цене 149.00 руб.
Обратите внимание на Вес: 85 г, а также Упаковка: Картонная.
Заказывайте Новогодний подарок Mix &quot;Kinder&quot; 85 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сладкие подарки: <a class='selected' style='color:#000000' href='/item/18033'>Игрушка с конфетами &quot;Pez&quot; 17 г</a>, <a class='selected' style='color:#000000' href='/item/18196'>Шоколадные трюфели с миндалем &quot;Cemoi&quot; 200 г</a>.