В нашем интернет магазине вы можете купить Пряник в подсвечнике &quot;Lambertz&quot; 200 г по цене 320.00 руб.
Обратите внимание на Условия хранения: В сухом прохладном месте, а также Вес: 0,2 кг.
Заказывайте Пряник в подсвечнике &quot;Lambertz&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сладкие подарки: <a class='selected' style='color:#000000' href='/item/18033'>Игрушка с конфетами &quot;Pez&quot; 17 г</a>, <a class='selected' style='color:#000000' href='/item/18185'>Чай праздничный Снежная лошадь &quot;Newby&quot; 125 г</a>.