В нашем интернет магазине вы можете купить Стайлинг-мусс мегамания &quot;Got2b&quot; 250 мл по цене 237.00 руб.
Обратите внимание на Объем: 250 мл, а также Срок годности: 3 года.
Заказывайте Стайлинг-мусс мегамания &quot;Got2b&quot; 250 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Средства для укладки: <a class='selected' style='color:#000000' href='/item/9978'>Лак для волос ультра сильный &quot;Nivea&quot; 250 мл</a>, <a class='selected' style='color:#000000' href='/item/9975'>Лак для волос сильная фиксация &quot;Syoss&quot; 400 мл</a>.