В нашем интернет магазине вы можете купить Лак для волос мегамания &quot;Got2b&quot; 300 мл по цене 237.00 руб.
Обратите внимание на Срок годности: 3 года, а также Объем: 300 мл.
Заказывайте Лак для волос мегамания &quot;Got2b&quot; 300 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Средства для укладки: <a class='selected' style='color:#000000' href='/item/11644'>Лак для волос Укрепление, мегафиксация &quot;Taft&quot; 225 мл</a>, <a class='selected' style='color:#000000' href='/item/9994'>Мусс для укладки волос объем &quot;Syoss&quot; 250 мл</a>.