В нашем интернет магазине вы можете купить Тан газированный 1,8% &quot;Дар Гор&quot; 1 л по цене 33.00 руб.
Обратите внимание на Срок годности: 3 месяца, а также Марка: Дар Гор.
Заказывайте Тан газированный 1,8% &quot;Дар Гор&quot; 1 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кисломолочные продукты: <a class='selected' style='color:#000000' href='/item/19749'>Кефир 1,5% &quot;Высоко-высоко&quot; 1 л</a>, <a class='selected' style='color:#000000' href='/item/19804'>Ряженка 2,5% &quot;Высоко-высоко&quot; 450 мл</a>.