В нашем интернет магазине вы можете купить Тан газированный 1,8% &quot;Дар Гор&quot; 500 мл по цене 57.00 руб.
Обратите внимание на Объем: 0,5 л, а также Срок годности: 3 месяца.
Заказывайте Тан газированный 1,8% &quot;Дар Гор&quot; 500 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кисломолочные продукты: <a class='selected' style='color:#000000' href='/item/19747'>Кефир 1% &quot;Parmalat&quot; 1 л</a>, <a class='selected' style='color:#000000' href='/item/19803'>Ряженка 2,5% &quot;Веселый молочник&quot; 475 мл</a>.