В нашем интернет магазине вы можете купить Тан классический 1,8% &quot;Дар Гор&quot; 500 мл по цене 33.00 руб.
Обратите внимание на Жиры: 1,8 г, а также Страна производитель: Россия.
Заказывайте Тан классический 1,8% &quot;Дар Гор&quot; 500 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кисломолочные продукты: <a class='selected' style='color:#000000' href='/item/2264'>Ацидофилин 2,5% &quot;Молочный стиль&quot; 250 г</a>, <a class='selected' style='color:#000000' href='/item/8587'>Снежок 2,5% &quot;Веселый молочник&quot; 475 г</a>.