В нашем интернет магазине вы можете купить Цикорий &quot;Elza&quot; 100 г по цене 169.00 руб.
Обратите внимание на Условия хранения: При Т не выше 25°C, а также Упаковка: Стеклянная.
Заказывайте Цикорий &quot;Elza&quot; 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Диабетическое питание: <a class='selected' style='color:#000000' href='/item/18960'>Конфеты на изомальте &quot;Мишка на Севере&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/19363'>Органические 4-зерновые хлопья с овсяными отрубями &quot;4 Life&quot; 400 г</a>.