В нашем интернет магазине вы можете купить Оковалок бескостный говяжий &quot;Албиф&quot; по цене 608.00 руб.
Обратите внимание на Белки: 20 г, а также Марка: Албиф.
Заказывайте Оковалок бескостный говяжий &quot;Албиф&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Говядина: <a class='selected' style='color:#000000' href='/item/11469'>Тазобедренная часть говядины &quot;Останкино&quot; 1 кг</a>, <a class='selected' style='color:#000000' href='/item/26731'>Тазобедренная часть говядины охлажденная 1 сорт &quot;Эколь&quot;</a>.