В нашем интернет магазине вы можете купить Толстый филей говяжий &quot;Албиф&quot; по цене 572.00 руб.
Обратите внимание на Жиры: 14 г, а также Упаковка: вакуумная упаковка.
Заказывайте Толстый филей говяжий &quot;Албиф&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Говядина: <a class='selected' style='color:#000000' href='/item/26702'>Оссобуко говяжье &quot;Останкино&quot;</a>, <a class='selected' style='color:#000000' href='/item/26750'>Шницель говяжий охлажденный &quot;Здорово&quot;</a>.