В нашем интернет магазине вы можете купить Конфеты шоколадные Classic &quot;Nestle&quot; 270 г по цене 201.00 руб.
Обратите внимание на Белки: 7,3 г, а также Жиры: 31,1 г.
Заказывайте Конфеты шоколадные Classic &quot;Nestle&quot; 270 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты в коробках: <a class='selected' style='color:#000000' href='/item/13223'>Конфеты шоколадные Морские ракушки Амии &quot;GuyLian&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/13220'>Конфеты шоколадные Морские ракушки &quot;GuyLian&quot; 250 г</a>.