В нашем интернет магазине вы можете купить Хлеб &quot;Прибалтийский&quot; 200 г по цене 22.00 руб.
Обратите внимание на Углеводы: 65,5 г, а также Страна производитель: Россия.
Заказывайте Хлеб &quot;Прибалтийский&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Хлебобулочные изделия: <a class='selected' style='color:#000000' href='/item/17892'>Хлеб Бурже цельнозерновой в нарезке &quot;Fazer&quot; 350 г</a>, <a class='selected' style='color:#000000' href='/item/4407'>Хлеб &quot;Латгальский&quot; 250 г</a>.