В нашем интернет магазине вы можете купить Шашлык Клин из свинины &quot;Капри&quot; охлажденный 1 кг по цене 202.00 руб.
Обратите внимание на Срок годности: 8 дней, а также Марка: Капри.
Заказывайте Шашлык Клин из свинины &quot;Капри&quot; охлажденный 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Шашлык, купаты: <a class='selected' style='color:#000000' href='/item/13369'>Шашлык натуральный свинной в маринаде охлажденный &quot;Велком&quot;</a>, <a class='selected' style='color:#000000' href='/item/13010'>Купаты Говяжьи 6 шт 400 г</a>.