В нашем интернет магазине вы можете купить Гуляш говяжий охлажденный &quot;Эколь&quot; 0,8-1 кг по цене 523.00 руб.
Обратите внимание на Вес: 1 кг, а также Марка: Эколь.
Заказывайте Гуляш говяжий охлажденный &quot;Эколь&quot; 0,8-1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Говядина: <a class='selected' style='color:#000000' href='/item/13090'>Замороженый говяжий язык 1,8 кг</a>, <a class='selected' style='color:#000000' href='/item/13078'>Говядина замороженная лопатка без кости</a>.