В нашем интернет магазине вы можете купить Десерт Сливки/карамель &quot;Zott Liegeois&quot; 175 г по цене 60.00 руб.
Обратите внимание на Вес: 175 г, а также Углеводы: 17,3 г.
Заказывайте Десерт Сливки/карамель &quot;Zott Liegeois&quot; 175 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Йогурты и десерты: <a class='selected' style='color:#000000' href='/item/8758'>Творожок Имбирный пряник 5,4% &quot;Чудо&quot; 125 г</a>, <a class='selected' style='color:#000000' href='/item/21923'>Йогурт Клубника &quot;Karums&quot; 150 г</a>.