В нашем интернет магазине вы можете купить Десерт Сливки/ваниль &quot;Zott Liegeois&quot; 175 г по цене 60.00 руб.
Обратите внимание на Условия хранения: от 4°C до 8°C, а также Энергетическая ценность: 99 Ккал.
Заказывайте Десерт Сливки/ваниль &quot;Zott Liegeois&quot; 175 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Йогурты и десерты: <a class='selected' style='color:#000000' href='/item/8751'>Творожок 0,1% &quot;Malo&quot; 4х100 г</a>, <a class='selected' style='color:#000000' href='/item/21952'>Мусс Шоколад &quot;Nestle&quot; 4 шт х 59 г</a>.