В нашем интернет магазине вы можете купить Соус томатный с базиликом &quot;Bioitalia&quot; 350 г по цене 226.00 руб.
Обратите внимание на Углеводы: 6,9 г, а также Производитель: Bioitalia Distribuzione.
Заказывайте Соус томатный с базиликом &quot;Bioitalia&quot; 350 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/19698'>Томатный соус для пиццы &quot;Mutti&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/19694'>Томатная паста &quot;Помидорка&quot; 70 г</a>.