В нашем интернет магазине вы можете купить Соус для мяса китайский кисло-сладкий &quot;Calve&quot; 270 г по цене 55.00 руб.
Обратите внимание на Жиры: 0,2 г, а также Срок годности: 7 месяцев.
Заказывайте Соус для мяса китайский кисло-сладкий &quot;Calve&quot; 270 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11114'>Соус-основа для Болоньезе &quot;Saсla&quot; 420 г</a>, <a class='selected' style='color:#000000' href='/item/17561'>Соус Лесные грибы &quot;Knorr&quot; 1,2 кг</a>.