В нашем интернет магазине вы можете купить Соус с луком и чесноком &quot;Dolmio&quot; 500 г по цене 119.00 руб.
Обратите внимание на Срок годности: 18 месяцев, а также Страна производитель: Нидерланды.
Заказывайте Соус с луком и чесноком &quot;Dolmio&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11116'>Томатный соус Болоньез &quot;Barilla&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/19687'>Томатная паста &quot;Bioitalia&quot; 300 г</a>.