В нашем интернет магазине вы можете купить Соус томатный Чили &quot;Bioitalia&quot; 350 г по цене 226.00 руб.
Обратите внимание на Жиры: 2,3 г, а также Упаковка: стеклянная банка.
Заказывайте Соус томатный Чили &quot;Bioitalia&quot; 350 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/19297'>Соус табаско Habanero 150 мл</a>, <a class='selected' style='color:#000000' href='/item/11076'>Соус из дикорастущего терна &quot;Grandelitez&quot; 360 г</a>.