В нашем интернет магазине вы можете купить Пюре клубничное &quot;Dira&quot; 1000 г по цене 432.00 руб.
Обратите внимание на Углеводы: 15,8 г, а также Срок годности: 36 месяцев.
Заказывайте Пюре клубничное &quot;Dira&quot; 1000 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Замороженные овощи и фрукты: <a class='selected' style='color:#000000' href='/item/30931'>Баклажаны гриль &quot;Вonduelle&quot; 1 кг</a>, <a class='selected' style='color:#000000' href='/item/10736'>Шампиньоны резаные &quot;Hortex&quot; 400 г</a>.