В нашем интернет магазине вы можете купить Пюре из красных ягод &quot;Dira&quot; 500 г по цене 256.00 руб.
Обратите внимание на Белки: 0,5 г, а также Энергетическая ценность: 119 Ккал.
Заказывайте Пюре из красных ягод &quot;Dira&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Замороженные овощи и фрукты: <a class='selected' style='color:#000000' href='/item/30956'>Картофель фри 9х9 &quot;Lamb Weston&quot; 2,5 кг</a>, <a class='selected' style='color:#000000' href='/item/19277'>Фасоль стручковая &quot;Hortex&quot; 400 г</a>.