В нашем интернет магазине вы можете купить Кукуруза початки гриль &quot;Вonduelle&quot; 1 кг по цене 276.00 руб.
Обратите внимание на Вес: 1 кг, а также Жиры: 2 г.
Заказывайте Кукуруза початки гриль &quot;Вonduelle&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Замороженные овощи и фрукты: <a class='selected' style='color:#000000' href='/item/10725'>Цветная капуста &quot;Hortex&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/30978'>Облепиха &quot;Вологодская Ягода&quot; 1,5 кг</a>.