В нашем интернет магазине вы можете купить Гречка ядрица &quot;Отличный продукт&quot; 700 г по цене 101.00 руб.
Обратите внимание на Углеводы: 64 г, а также Страна производитель: Россия.
Заказывайте Гречка ядрица &quot;Отличный продукт&quot; 700 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/13284'>Рис классический &quot;Шебекинский&quot; 900 г</a>, <a class='selected' style='color:#000000' href='/item/13096'>Каша Овсяная Минутка Лесные ягоды Абрикос &quot;NordiC&quot; 210 г</a>.