В нашем интернет магазине вы можете купить Пюре Яблоко/груша &quot;Gerber&quot; 130 г по цене 59.00 руб.
Обратите внимание на Белки: 0,6 г, а также Страна производитель: Польша.
Заказывайте Пюре Яблоко/груша &quot;Gerber&quot; 130 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Детское пюре и каши : <a class='selected' style='color:#000000' href='/item/12259'>Пюре Яблоко/персик &quot;Фрутоняня&quot; 250 г</a>, <a class='selected' style='color:#000000' href='/item/11411'>Пюре Яблоко/чернослив &quot;Gerber&quot; 130 г</a>.