В нашем интернет магазине вы можете купить Тушка щуки спецразделка охлажденная по цене 254.00 руб.
Обратите внимание на Жиры: 0,7 г, а также Условия хранения: от -2°С до -25°С.
Заказывайте Тушка щуки спецразделка охлажденная в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Речная рыба: <a class='selected' style='color:#000000' href='/item/18590'>Форель радужная потрошенная с головой охлажденная</a>, <a class='selected' style='color:#000000' href='/item/18588'>Филе щуки на коже охлажденное</a>.