В нашем интернет магазине вы можете купить Сом охлажденный средний по цене 138.00 руб.
Обратите внимание на Белки: 17,2 г, а также Производитель: ООО "Локальная платформа - Рыба".
Заказывайте Сом охлажденный средний в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Речная рыба: <a class='selected' style='color:#000000' href='/item/18586'>Тушка щуки спецразделка охлажденная</a>, <a class='selected' style='color:#000000' href='/item/18561'>Раки живые крупные 6-13 см</a>.