В нашем интернет магазине вы можете купить Чай Абрикосовый &quot;Hipp&quot; 200 г по цене 228.00 руб.
Обратите внимание на Жиры: 1 г, а также Энергетическая ценность: 376 Ккал.
Заказывайте Чай Абрикосовый &quot;Hipp&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соки, нектары, чай: <a class='selected' style='color:#000000' href='/item/20205'>Сок яблоко-шиповник осветленный без сахара &quot;Агуша&quot; 150 мл</a>, <a class='selected' style='color:#000000' href='/item/12222'>Нектар Черносливовый &quot;Semper&quot; 200 г</a>.