В нашем интернет магазине вы можете купить Цикорий &quot;Здоровье&quot; 100 г по цене 83.00 руб.
Обратите внимание на Углеводы: 81,7 г, а также Марка: Здоровье.
Заказывайте Цикорий &quot;Здоровье&quot; 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чай, кофе, какао: <a class='selected' style='color:#000000' href='/item/9097'>Какао-порошок Золотой ярлык &quot;Красный Октябрь&quot; 100 г</a>, <a class='selected' style='color:#000000' href='/item/18374'>Чай черный Yellow label &quot;Lipton&quot; 50 пакетиков</a>.