В нашем интернет магазине вы можете купить Батончик &quot;Snickers&quot; 3х47,5 г по цене 51.00 руб.
Обратите внимание на Углеводы: 27,8 г, а также Страна производитель: Россия.
Заказывайте Батончик &quot;Snickers&quot; 3х47,5 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Шоколад, батончики, пасты: <a class='selected' style='color:#000000' href='/item/12496'>Батончик с какао-нугой &quot;Nesquik&quot; 43 г</a>, <a class='selected' style='color:#000000' href='/item/13036'>Шоколад молочный &quot;Kit Kat&quot; 45 г</a>.