В нашем интернет магазине вы можете купить Майонез Провансаль легкий30% &quot;Московский&quot; 230 мл по цене 28.00 руб.
Обратите внимание на Срок годности: 180 дней, а также Белки: 0,3 г.
Заказывайте Майонез Провансаль легкий30% &quot;Московский&quot; 230 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Майонез: <a class='selected' style='color:#000000' href='/item/19849'>Майонез классический 67% &quot;Solpro&quot; 10 л</a>, <a class='selected' style='color:#000000' href='/item/12559'>Майонезный соус Салатный &quot;Махеевъ&quot; 800 г</a>.