В нашем интернет магазине вы можете купить Салат креветочный с шампиньонами &quot;Славянсалат&quot; 400 г по цене 224.00 руб.
Обратите внимание на Углеводы: 6,1 г, а также Срок годности: 30 дней.
Заказывайте Салат креветочный с шампиньонами &quot;Славянсалат&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Салаты и Сэндвичи: <a class='selected' style='color:#000000' href='/item/12619'>Салат сырный &quot;Славянсалат&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/19871'>Оливье с курицей &quot;Славянсалат&quot; 1 кг</a>.