В нашем интернет магазине вы можете купить Майонезный соус Постный 56% &quot;Ласка&quot; 470 г по цене 50.00 руб.
Обратите внимание на Вес: 470 г, а также Условия хранения: от 0°С до 14°С.
Заказывайте Майонезный соус Постный 56% &quot;Ласка&quot; 470 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Майонез: <a class='selected' style='color:#000000' href='/item/12529'>Майонез Провансаль 67% &quot;Московский&quot; 10 л</a>, <a class='selected' style='color:#000000' href='/item/12530'>Майонез Провансаль 67% &quot;Московский&quot; 100 мл</a>.