В нашем интернет магазине вы можете купить Хумус с тхиной &quot;Фуршет&quot; 250 г по цене 232.00 руб.
Обратите внимание на Условия хранения: от 1°С до 4°С, а также Марка: Фуршет.
Заказывайте Хумус с тхиной &quot;Фуршет&quot; 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Хумус: <a class='selected' style='color:#000000' href='/item/12643'>Хумус классический &quot;Перекусовъ&quot; 150 г</a>, <a class='selected' style='color:#000000' href='/item/12646'>Хумус с паприкой и петрушкой &quot;Перекусовъ&quot; 150 г</a>.