В нашем интернет магазине вы можете купить Соус фруктовый Дикая ягода &quot;Кинто&quot; 305 г по цене 151.00 руб.
Обратите внимание на Углеводы: 14 г, а также Энергетическая ценность: 56 Ккал.
Заказывайте Соус фруктовый Дикая ягода &quot;Кинто&quot; 305 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11086'>Соус с лесными грибами &quot;Calve&quot; 245 г</a>, <a class='selected' style='color:#000000' href='/item/19296'>Соус табаско Chipotle 60 мл</a>.