В нашем интернет магазине вы можете купить Соус цуккини и баклажаны &quot;Barilla&quot; 400 г по цене 232.00 руб.
Обратите внимание на Белки: 1,5 г, а также Условия хранения: В сухом прохладном месте.
Заказывайте Соус цуккини и баклажаны &quot;Barilla&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11717'>Соус Салат Цезарь &quot;Kuhne&quot; 500 мл</a>, <a class='selected' style='color:#000000' href='/item/11060'>Соус бальзамический трюфельный &quot;Glassy&quot; 250 мл</a>.