В нашем интернет магазине вы можете купить Соус базиликовый &quot;Barilla&quot; 400 г по цене 187.00 руб.
Обратите внимание на Вес: 400 г, а также Упаковка: стекло.
Заказывайте Соус базиликовый &quot;Barilla&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11683'>Соус №13 Сацебели чертовка &quot;Trest B&quot; 260 г</a>, <a class='selected' style='color:#000000' href='/item/11690'>Соус для спагетти Карбонара &quot;Sacla&quot; 190 г</a>.