В нашем интернет магазине вы можете купить Пицца Guseppe салями &quot;Dr.Oetker&quot; 380 г по цене 145.00 руб.
Обратите внимание на Жиры: 27,4 г, а также Энергетическая ценность: 263 Ккал.
Заказывайте Пицца Guseppe салями &quot;Dr.Oetker&quot; 380 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Пицца: <a class='selected' style='color:#000000' href='/item/13615'>Пицца Ассорти &quot;Buitoni&quot; 350 г</a>, <a class='selected' style='color:#000000' href='/item/12579'>Пицца Ассорти &quot;КампоМос&quot; 350 г</a>.