В нашем интернет магазине вы можете купить Маслины с косточкой &quot;Bonduelle&quot; 300 г по цене 80.00 руб.
Обратите внимание на Углеводы: 6,26 г, а также Вес: 300 г.
Заказывайте Маслины с косточкой &quot;Bonduelle&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Оливки и маслины: <a class='selected' style='color:#000000' href='/item/18225'>Оливки с косточкой крупные &quot;Hellada&quot; 360 г</a>, <a class='selected' style='color:#000000' href='/item/18220'>Оливки зеленые с косточкой &quot;Gaea&quot; 300 г</a>.