В нашем интернет магазине вы можете купить Маслины черные Джамбо &quot;Неллада&quot; 500 г по цене 201.00 руб.
Обратите внимание на Срок годности: 3 года, а также Упаковка: стеклянная банка.
Заказывайте Маслины черные Джамбо &quot;Неллада&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Оливки и маслины: <a class='selected' style='color:#000000' href='/item/18056'>Оливки без косточки &quot;Iberica&quot; 170 г</a>, <a class='selected' style='color:#000000' href='/item/18042'>Маслины гигантские с косточкой &quot;Iberica&quot; 875 г</a>.