В нашем интернет магазине вы можете купить Оливки зеленые Джамбо &quot;Неллада&quot; 500 г по цене 190.00 руб.
Обратите внимание на Условия хранения: В сухом прохладном месте, а также Марка: Неллада.
Заказывайте Оливки зеленые Джамбо &quot;Неллада&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Оливки и маслины: <a class='selected' style='color:#000000' href='/item/18064'>Оливки зеленые с анчоусом &quot;Acorsa&quot; 350 г</a>, <a class='selected' style='color:#000000' href='/item/18077'>Оливки черные с косточками &quot;Acorsa&quot; 7,5 кг</a>.