В нашем интернет магазине вы можете купить Филе индейки Халяль &quot;Краснобор&quot; по цене 505.00 руб.
Обратите внимание на Срок годности: 6 дней, а также Энергетическая ценность: 130 Ккал.
Заказывайте Филе индейки Халяль &quot;Краснобор&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Индейка: <a class='selected' style='color:#000000' href='/item/13075'>Вырезка из филе индейки &quot;Краснобор&quot;</a>, <a class='selected' style='color:#000000' href='/item/24372'>Бедро индейки &quot;Индолина&quot;</a>.