В нашем интернет магазине вы можете купить Бедро индейки филе Охлажденное &quot;Краснобор&quot; по цене 338.00 руб.
Обратите внимание на Условия хранения: от 0°С до 4°С, а также Марка: Краснобор.
Заказывайте Бедро индейки филе Охлажденное &quot;Краснобор&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Индейка: <a class='selected' style='color:#000000' href='/item/13328'>Голень индейки охлажденная</a>, <a class='selected' style='color:#000000' href='/item/4484'>Бедро индейки бескостное охлажденное Халяль &quot;Индолина&quot;</a>.