В нашем интернет магазине вы можете купить Сильногазированный напиток &quot;Schweppes&quot; Мохито 0,25 л по цене 48.00 руб.
Обратите внимание на Углеводы: 9,70 г, а также Марка: Schweppes.
Заказывайте Сильногазированный напиток &quot;Schweppes&quot; Мохито 0,25 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Газированные напитки: <a class='selected' style='color:#000000' href='/item/12787'>Энергетический напиток &quot;Effect&quot; 1 л</a>, <a class='selected' style='color:#000000' href='/item/4141'>Сильногазированный напиток &quot;Sprite&quot; 2 л</a>.