В нашем интернет магазине вы можете купить Шоколад темный с миндалем &quot;Бабаевский&quot; 100 г по цене 57.00 руб.
Обратите внимание на Вес: 0,1 кг, а также Углеводы: 41,6 г.
Заказывайте Шоколад темный с миндалем &quot;Бабаевский&quot; 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Шоколад, батончики, пасты: <a class='selected' style='color:#000000' href='/item/11385'>Нуга с орехами и цукатами &quot;Столичные штучки&quot; 60 г</a>, <a class='selected' style='color:#000000' href='/item/12496'>Батончик с какао-нугой &quot;Nesquik&quot; 43 г</a>.