В нашем интернет магазине вы можете купить Стейк говяжий охлажденный &quot;Эколь&quot; 1 кг по цене 596.00 руб.
Обратите внимание на Вес: 1 кг, а также Производитель: ООО "ОПТИМУМ".
Заказывайте Стейк говяжий охлажденный &quot;Эколь&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Говядина: <a class='selected' style='color:#000000' href='/item/11454'>Говядина для студня охлажденная Халяль &quot;Эколь&quot; 1 кг</a>, <a class='selected' style='color:#000000' href='/item/13090'>Замороженый говяжий язык 1,8 кг</a>.