В нашем интернет магазине вы можете купить Колбаса Брауншвейгская &quot;Дымов&quot; с/к по цене 868.00 руб.
Обратите внимание на Срок годности: 120 дней, а также Условия хранения: от 2°С до 6°С.
Заказывайте Колбаса Брауншвейгская &quot;Дымов&quot; с/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/3500'>Колбаса Московская &quot;Дымов&quot; с/к</a>, <a class='selected' style='color:#000000' href='/item/3449'>Колбаса Брауншвейгская ГОСТ &quot;Дмитрогорский Продукт&quot; с/к в/с</a>.