В нашем интернет магазине вы можете купить Колбаса Московская &quot;Дымов&quot; с/к по цене 1029.00 руб.
Обратите внимание на Условия хранения: от 2°С до 6°С, а также Белки: 20 г.
Заказывайте Колбаса Московская &quot;Дымов&quot; с/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/3439'>Колбаса Брауншвейгская &quot;Дымов&quot; с/к</a>, <a class='selected' style='color:#000000' href='/item/18652'>Колбаса Милано &quot;КампоМос&quot; с/к 100 г</a>.