В нашем интернет магазине вы можете купить Сервелат &quot;Дымов&quot; с/к по цене 992.00 руб.
Обратите внимание на Жиры: 48 г, а также Белки: 18 г.
Заказывайте Сервелат &quot;Дымов&quot; с/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/18679'>Колбаски Охотничьи прессованные &quot;Малаховский&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/3503'>Колбаса Онежская &quot;Черкизовский МК&quot; с/к</a>.