В нашем интернет магазине вы можете купить Колбаса Пражская &quot;Царь-продукт&quot; с/к по цене 635.00 руб.
Обратите внимание на Срок годности: 120 дней, а также Производитель: ЗАО "АГРО ИНВЕСТ".
Заказывайте Колбаса Пражская &quot;Царь-продукт&quot; с/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/3501'>Колбаса Московская &quot;Окраина&quot; с/к</a>, <a class='selected' style='color:#000000' href='/item/3561'>Пиколини - бекон &quot;Дымов&quot; с/к 1 кг</a>.