В нашем интернет магазине вы можете купить Крылья Циплят копченые 1 кг по цене 236.00 руб.
Обратите внимание на Срок годности: 15 дней, а также Вес: 1 кг.
Заказывайте Крылья Циплят копченые 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мясные деликатесы: <a class='selected' style='color:#000000' href='/item/13025'>Окорок Тамбовский &quot;Bauwens&quot; 1 кг</a>, <a class='selected' style='color:#000000' href='/item/13003'>Грудка Индейки копченая &quot;Краснобор&quot; 1 кг</a>.