В нашем интернет магазине вы можете купить Кекс Ягодное Лукошко с Вишней 140 г по цене 49.00 руб.
Обратите внимание на Срок годности: 5 дней, а также Упаковка: Полиэтиленовая.
Заказывайте Кекс Ягодное Лукошко с Вишней 140 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Выпечка, кексы, рулеты: <a class='selected' style='color:#000000' href='/item/12818'>Круассаны миди с кремом ваниль &quot;7 Days&quot; 65 г</a>, <a class='selected' style='color:#000000' href='/item/17760'>Баклава набор Муссаляс &quot;Шуар&quot; 350 г</a>.