В нашем интернет магазине вы можете купить Сдоба с Изюмом 160 г по цене 27.00 руб.
Обратите внимание на Вес: 160 г, а также Условия хранения: от 0°С до 6°С.
Заказывайте Сдоба с Изюмом 160 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Печенье, пряники, вафли: <a class='selected' style='color:#000000' href='/item/12930'>Трубочки вафельные шоколадные с фундуком &quot;Bolero&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/12855'>Печенье песочное &quot;Coppenrath&quot; 400 г</a>.