В нашем интернет магазине вы можете купить Грудка Индейки копченая &quot;Краснобор&quot; 1 кг по цене 514.00 руб.
Обратите внимание на Срок годности: 15 дней, а также Производитель: ЗАО "Краснобор".
Заказывайте Грудка Индейки копченая &quot;Краснобор&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мясные деликатесы: <a class='selected' style='color:#000000' href='/item/4481'>Язык продукт говяжий в/у замороженный &quot;Царь-продукт&quot; 0,7-1 кг</a>, <a class='selected' style='color:#000000' href='/item/13009'>Крылья Циплят копченые 1 кг</a>.