В нашем интернет магазине вы можете купить Арахис жареный солёный &quot;Sochi.ru 2014&quot; 130 г по цене 57.00 руб.
Обратите внимание на Жиры: 52,2 г, а также Производитель: ООО "МОК - производство".
Заказывайте Арахис жареный солёный &quot;Sochi.ru 2014&quot; 130 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Орехи, сухофрукты: <a class='selected' style='color:#000000' href='/item/21864'>Миндаль жареный &quot;Джаз&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/19961'>Лесной орех обжаренный &quot;Кедровый Бор&quot; 500 г</a>.