В нашем интернет магазине вы можете купить Икра щуки &quot;Русская икра&quot; 112 г по цене 332.00 руб.
Обратите внимание на Срок годности: 15 месяцев, а также Белки: 26 г.
Заказывайте Икра щуки &quot;Русская икра&quot; 112 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Икра: <a class='selected' style='color:#000000' href='/item/18248'>Икра Кеты зернистая &quot;Русское море&quot; 210 г</a>, <a class='selected' style='color:#000000' href='/item/18426'>Икра зернистая осетровых рыб &quot;Раскат&quot; 113 г</a>.