В нашем интернет магазине вы можете купить Конфеты Южная Ночь &quot;Красный Октябрь&quot; 500 г по цене 152.00 руб.
Обратите внимание на Срок годности: 6 месяцев, а также Вес: 500 г.
Заказывайте Конфеты Южная Ночь &quot;Красный Октябрь&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/29615'>Конфеты Визит &quot;Бабаевский&quot; 1 кг</a>, <a class='selected' style='color:#000000' href='/item/29599'>Батончики шоколадно-сливочный вкус &quot;Рот Фронт&quot; 500 г</a>.