В нашем интернет магазине вы можете купить Соус соевый классический &quot;Heinz&quot; 635 мл по цене 217.00 руб.
Обратите внимание на Срок годности: 2 года, а также Углеводы: 6,4 г.
Заказывайте Соус соевый классический &quot;Heinz&quot; 635 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/19565'>Васаби &quot;Сэн Сой&quot; 43 г</a>, <a class='selected' style='color:#000000' href='/item/19588'>Соевый творог тофу &quot;Blue Dragon&quot; 349 г</a>.