В нашем интернет магазине вы можете купить Соус соевый классический &quot;Heinz&quot; 10 л по цене 1110.00 руб.
Обратите внимание на Белки: 3,9 г, а также Условия хранения: от 4°C до 25°C.
Заказывайте Соус соевый классический &quot;Heinz&quot; 10 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/19591'>Соус соевый &quot;Kikkoman&quot; 1 л</a>, <a class='selected' style='color:#000000' href='/item/19842'>Имбирь маринованный нарезанный &quot;ФЭГ&quot; 400 г</a>.