В нашем интернет магазине вы можете купить Спаржа соевая сушеная &quot;Сэн Сой&quot; 200 г по цене 158.00 руб.
Обратите внимание на Срок годности: 18 месяцев, а также Энергетическая ценность: 440 Ккал.
Заказывайте Спаржа соевая сушеная &quot;Сэн Сой&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/19609'>Соус соевый пряный &quot;Сэн Сой&quot; 250 мл</a>, <a class='selected' style='color:#000000' href='/item/19592'>Соус соевый &quot;Kikkoman&quot; 150 мл</a>.