В нашем интернет магазине вы можете купить Соус соевый &quot;Tabasco&quot; 150 мл по цене 165.00 руб.
Обратите внимание на Объем: 150 мл, а также Марка: Tabasco.
Заказывайте Соус соевый &quot;Tabasco&quot; 150 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/19589'>Соус для суши &quot;Сэн Сой&quot; 1 л</a>, <a class='selected' style='color:#000000' href='/item/19590'>Соус кисло-сладкий с соевым соусом и имбирем &quot;Uncle Ben's&quot; 500 мл</a>.