В нашем интернет магазине вы можете купить Соус соевый &quot;Kikkoman&quot; 250 мл по цене 204.00 руб.
Обратите внимание на Срок годности: 3 года, а также Производитель: Kikkoman Trading Europe.
Заказывайте Соус соевый &quot;Kikkoman&quot; 250 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/19589'>Соус для суши &quot;Сэн Сой&quot; 1 л</a>, <a class='selected' style='color:#000000' href='/item/19587'>Рис для суши &quot;Сэн Сой&quot; 250 г</a>.