В нашем интернет магазине вы можете купить Соус соевый легкий &quot;Kikkoman&quot; 150 мл по цене 242.00 руб.
Обратите внимание на Объем: 150 мл, а также Энергетическая ценность: 82 Ккал.
Заказывайте Соус соевый легкий &quot;Kikkoman&quot; 150 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/19600'>Соус соевый для жарки Sukiyaki &quot;Kikkoman&quot; 250 мл</a>, <a class='selected' style='color:#000000' href='/item/19584'>Паста соевая светлая &quot;Shiro Miso&quot; 1 кг</a>.