В нашем интернет магазине вы можете купить Соус соевый легкий &quot;Kikkoman&quot; 250 мл по цене 268.00 руб.
Обратите внимание на Срок годности: 3 года, а также Упаковка: стекло.
Заказывайте Соус соевый легкий &quot;Kikkoman&quot; 250 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/19616'>Хрен с васаби &quot;Delex&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/19590'>Соус кисло-сладкий с соевым соусом и имбирем &quot;Uncle Ben's&quot; 500 мл</a>.