В нашем интернет магазине вы можете купить Соус соевый пряный &quot;Сэн Сой&quot; 250 мл по цене 45.00 руб.
Обратите внимание на Углеводы: 15,4 г, а также Упаковка: стекло.
Заказывайте Соус соевый пряный &quot;Сэн Сой&quot; 250 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/19598'>Соус соевый &quot;Yamasa&quot; 459 мл</a>, <a class='selected' style='color:#000000' href='/item/19842'>Имбирь маринованный нарезанный &quot;ФЭГ&quot; 400 г</a>.