В нашем интернет магазине вы можете купить Печенье Ассорти &quot;Lambertz&quot; 1000 г по цене 1129.00 руб.
Обратите внимание на Вес: 1 кг, а также Упаковка: Жестяная.
Заказывайте Печенье Ассорти &quot;Lambertz&quot; 1000 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сладкие подарки: <a class='selected' style='color:#000000' href='/item/18033'>Игрушка с конфетами &quot;Pez&quot; 17 г</a>, <a class='selected' style='color:#000000' href='/item/18196'>Шоколадные трюфели с миндалем &quot;Cemoi&quot; 200 г</a>.