В нашем интернет магазине вы можете купить Шкатулка Зимняя сказка &quot;Hilltop&quot; 4 чая 200 г по цене 713.00 руб.
Обратите внимание на Вес: 0,2 кг, а также Условия хранения: В сухом прохладном месте.
Заказывайте Шкатулка Зимняя сказка &quot;Hilltop&quot; 4 чая 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сладкие подарки: <a class='selected' style='color:#000000' href='/item/18196'>Шоколадные трюфели с миндалем &quot;Cemoi&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/18033'>Игрушка с конфетами &quot;Pez&quot; 17 г</a>.