В нашем интернет магазине вы можете купить Форель охлажденная от 2 кг до 3 кг по цене 534.00 руб.
Обратите внимание на Жиры: 2 г, а также Вес: от 2 кг до 3 кг.
Заказывайте Форель охлажденная от 2 кг до 3 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Охлажденная рыба: <a class='selected' style='color:#000000' href='/item/18138'>Морской волк Си басс от 800 г до 1 кг</a>, <a class='selected' style='color:#000000' href='/item/8364'>Форель охлажденная 3-4 кг</a>.