В нашем интернет магазине вы можете купить Форель охлажденная по цене 407.00 руб.
Обратите внимание на Условия хранения: от -2°C до 0°C, а также Срок годности: 2 дня.
Заказывайте Форель охлажденная в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Охлажденная рыба: <a class='selected' style='color:#000000' href='/item/18577'>Судак потрошеный с головой охлажденный</a>, <a class='selected' style='color:#000000' href='/item/18137'>Морской волк Си басс от 600 г до 800 г</a>.