В нашем интернет магазине вы можете купить Форель Датская охлажденная от 3 кг до 4 кг по цене 403.00 руб.
Обратите внимание на Вес: от 3 кг до 4 кг, а также Страна производитель: Дания.
Заказывайте Форель Датская охлажденная от 3 кг до 4 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Охлажденная рыба: <a class='selected' style='color:#000000' href='/item/8271'>Семга Норвежская охлажденная 3-4 кг</a>, <a class='selected' style='color:#000000' href='/item/18137'>Морской волк Си басс от 600 г до 800 г</a>.