В нашем интернет магазине вы можете купить Конфеты шоколадные Рим &quot;Эйфория&quot; 400 г по цене 696.00 руб.
Обратите внимание на Углеводы: 55,9 г, а также Срок годности: 6 месяцев.
Заказывайте Конфеты шоколадные Рим &quot;Эйфория&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты в коробках: <a class='selected' style='color:#000000' href='/item/29555'>Конфеты шоколадные Rondnoir &quot;Ferrero&quot; 79,2 г</a>, <a class='selected' style='color:#000000' href='/item/13157'>Конфеты шоколадные Ассорти &quot;Бабаевский&quot; 300 г</a>.