В нашем интернет магазине вы можете купить Конфеты &quot;Raffaello&quot; 80 г по цене 111.00 руб.
Обратите внимание на Условия хранения: от 0°С до 23°С, а также Срок годности: 9 месяцев.
Заказывайте Конфеты &quot;Raffaello&quot; 80 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты в коробках: <a class='selected' style='color:#000000' href='/item/13199'>Конфеты шоколадные Кешью &quot;Комильфо&quot; 116 г</a>, <a class='selected' style='color:#000000' href='/item/13242'>Конфеты шоколадные Фисташка &quot;Комильфо&quot; 116 г</a>.