В нашем интернет магазине вы можете купить Конфеты шоколадные &quot;Родные просторы&quot; 145 г по цене 96.00 руб.
Обратите внимание на Вес: 145 г, а также Углеводы: 53,7 г.
Заказывайте Конфеты шоколадные &quot;Родные просторы&quot; 145 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты в коробках: <a class='selected' style='color:#000000' href='/item/13107'>Конфеты Ассорти &quot;Witor's&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/13136'>Конфеты шоколадные Geisha &quot;Fazer&quot; 350 г</a>.