В нашем интернет магазине вы можете купить Конфеты шоколадные Фундук &quot;Вдохновение&quot; 240 г по цене 244.00 руб.
Обратите внимание на Белки: 7,8 г, а также Углеводы: 47,1 г.
Заказывайте Конфеты шоколадные Фундук &quot;Вдохновение&quot; 240 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты в коробках: <a class='selected' style='color:#000000' href='/item/13119'>Конфеты шоколадные &quot;Родные просторы&quot; 145 г</a>, <a class='selected' style='color:#000000' href='/item/13103'>Конфеты &quot;Raffaello&quot; 40 г</a>.