В нашем интернет магазине вы можете купить Соус кисло-сладкий с ананасами &quot;Uncle Ben's&quot; 500 г по цене 132.00 руб.
Обратите внимание на Жиры: 0,2 г, а также Марка: Uncle Ben's.
Заказывайте Соус кисло-сладкий с ананасами &quot;Uncle Ben's&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/19875'>Соус сырный 25% &quot;Calve&quot; 230 г</a>, <a class='selected' style='color:#000000' href='/item/11065'>Соус для запекания со сливками и сыром &quot;Dolmio&quot; 500 г</a>.