В нашем интернет магазине вы можете купить Соус Сицилиана &quot;De Cecco&quot; 400 г по цене 145.00 руб.
Обратите внимание на Срок годности: 3 года, а также Вес: 400 г.
Заказывайте Соус Сицилиана &quot;De Cecco&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11107'>Соус традиционный для Болоньезе &quot;Dolmio&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/11095'>Соус Ткемали классический &quot;Кинто&quot; 300 г</a>.