В нашем интернет магазине вы можете купить Томато пронто &quot;Knorr&quot; 2 кг по цене 496.00 руб.
Обратите внимание на Условия хранения: В сухом прохладном месте, а также Страна производитель: Италия.
Заказывайте Томато пронто &quot;Knorr&quot; 2 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11016'>Заправка Цезарь &quot;Masterfoods&quot; 2600 г</a>, <a class='selected' style='color:#000000' href='/item/19295'>Соус табаско Chipotle 150 мл</a>.