В нашем интернет магазине вы можете купить Соус с грибами для Болоньезе &quot;Dolmio&quot; 500 г по цене 119.00 руб.
Обратите внимание на Срок годности: 18 месяцев, а также Вес: 500 г.
Заказывайте Соус с грибами для Болоньезе &quot;Dolmio&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/19996'>Соус Ядреный хренодер &quot;Холодушка&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/11707'>Соус Мексиканская сальса &quot;Heinz&quot; 575 г</a>.