В нашем интернет магазине вы можете купить Голубцы традиционные &quot;Рамфуд&quot; по цене 301.00 руб.
Обратите внимание на Срок годности: 6 месяцев, а также Энергетическая ценность: 241 Ккал.
Заказывайте Голубцы традиционные &quot;Рамфуд&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Фарш, котлеты: <a class='selected' style='color:#000000' href='/item/26734'>Фарш говяжий охлажденный &quot;Останкино&quot; 1000 г</a>, <a class='selected' style='color:#000000' href='/item/26687'>Котлеты домашние с зеленью &quot;Мираторг&quot; 400 г</a>.