В нашем интернет магазине вы можете купить Котлеты Гатчинские &quot;Таврический МК&quot; 500 г по цене 192.00 руб.
Обратите внимание на Вес: 500 г, а также Срок годности: 6 месяцев.
Заказывайте Котлеты Гатчинские &quot;Таврический МК&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Котлеты: <a class='selected' style='color:#000000' href='/item/13342'>Кусочки филе ципленка в панировке &quot;Золотой петушок&quot; 1,7 кг</a>, <a class='selected' style='color:#000000' href='/item/10540'>Котлеты из говядины по-фински &quot;МЛМ&quot; 335 г</a>.