В нашем интернет магазине вы можете купить Котлеты Каргапольские &quot;Таврический МК&quot; 500 г по цене 192.00 руб.
Обратите внимание на Вес: 500 г, а также Жиры: 10,6 г.
Заказывайте Котлеты Каргапольские &quot;Таврический МК&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Котлеты: <a class='selected' style='color:#000000' href='/item/10535'>Клешни крабовые в панировке &quot;Vici&quot; 260 г</a>, <a class='selected' style='color:#000000' href='/item/10542'>Котлеты куриные &quot;МЛМ&quot; 335 г</a>.