В нашем интернет магазине вы можете купить Бифидокефир 3,2% &quot;Крепыш&quot; 0,2 л по цене 21.00 руб.
Обратите внимание на Объем: 0,2 л, а также Энергетическая ценность: 56,4 Ккал.
Заказывайте Бифидокефир 3,2% &quot;Крепыш&quot; 0,2 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Молоко и молочные напитки: <a class='selected' style='color:#000000' href='/item/4348'>Молоко 3,2% &quot;Тема&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/4330'>Коктейль &quot;Смешарики&quot; Клубника 950 г</a>.