В нашем интернет магазине вы можете купить Жевательная резинка &quot;Dirol Senses&quot; Мята 13,5 г по цене 23.00 руб.
Обратите внимание на Вес: 13,5 г, а также Жиры: 0,2 г.
Заказывайте Жевательная резинка &quot;Dirol Senses&quot; Мята 13,5 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Жевательные конфеты и леденцы: <a class='selected' style='color:#000000' href='/item/4444'>Жевательная конфета &quot;Fruittella&quot; Радуга 42,5 г</a>, <a class='selected' style='color:#000000' href='/item/9613'>Жевательный мармелад &quot;Фру-Фру&quot; 30 г</a>.