В нашем интернет магазине вы можете купить Печенье &quot;Batonia&quot; песочное 200 г по цене 125.00 руб.
Обратите внимание на Вес: 0,2 кг, а также Белки: 6,8 г.
Заказывайте Печенье &quot;Batonia&quot; песочное 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Печенье, пряники, вафли: <a class='selected' style='color:#000000' href='/item/29733'>Пирожное с какао и ореховым кремом Le Crostatine &quot;Gastone Lago&quot; 240 г</a>, <a class='selected' style='color:#000000' href='/item/23831'>Печенье топленое молоко &quot;Любятово&quot; 400 г</a>.