В нашем интернет магазине вы можете купить Лаваш &quot;Армянский&quot; 300 г по цене 33.00 руб.
Обратите внимание на Вес: 300 г, а также Упаковка: Полиэтиленовая.
Заказывайте Лаваш &quot;Армянский&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Хлебобулочные изделия: <a class='selected' style='color:#000000' href='/item/11746'>Хлеб черырехзлаковый 500 г</a>, <a class='selected' style='color:#000000' href='/item/4415'>Батон &quot;Утренний&quot; 400 г</a>.