В нашем интернет магазине вы можете купить Хлеб &quot;Латгальский&quot; 250 г по цене 86.00 руб.
Обратите внимание на Углеводы: 51,5 г, а также Условия хранения: от 0°С до 25°С.
Заказывайте Хлеб &quot;Латгальский&quot; 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Хлебобулочные изделия: <a class='selected' style='color:#000000' href='/item/13301'>Хлеб Геркулес С отрубями 500 г</a>, <a class='selected' style='color:#000000' href='/item/4415'>Батон &quot;Утренний&quot; 400 г</a>.