В нашем интернет магазине вы можете купить Кекс &quot;Столичный&quot; 500 г по цене 124.00 руб.
Обратите внимание на Вес: 500 г, а также Страна производитель: Россия.
Заказывайте Кекс &quot;Столичный&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Выпечка, кексы, рулеты: <a class='selected' style='color:#000000' href='/item/19441'>Кекс Столичный &quot;Дарница&quot; 250 г</a>, <a class='selected' style='color:#000000' href='/item/12823'>Круассаны мини с кремом какао &quot;7 Days&quot; 200 г</a>.