В нашем интернет магазине вы можете купить Форель радужная потрошенная с головой по цене 439.00 руб.
Обратите внимание на Белки: 19,2 г, а также Условия хранения: от -2°С до -18°С.
Заказывайте Форель радужная потрошенная с головой в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Речная рыба: <a class='selected' style='color:#000000' href='/item/18586'>Тушка щуки спецразделка охлажденная</a>, <a class='selected' style='color:#000000' href='/item/18588'>Филе щуки на коже охлажденное</a>.