В нашем интернет магазине вы можете купить Форель радужно-янтарная потрошенная с головой по цене 594.00 руб.
Обратите внимание на Белки: 19,2 г, а также Упаковка: Полиэтиленовая.
Заказывайте Форель радужно-янтарная потрошенная с головой в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Речная рыба: <a class='selected' style='color:#000000' href='/item/18571'>Сом охлажденный средний</a>, <a class='selected' style='color:#000000' href='/item/18586'>Тушка щуки спецразделка охлажденная</a>.