В нашем интернет магазине вы можете купить Осетр сибирский потрошеный 1,8-2,5 кг по цене 616.00 руб.
Обратите внимание на Жиры: 10,9 г, а также Срок годности: 6 дней.
Заказывайте Осетр сибирский потрошеный 1,8-2,5 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесная рыба: <a class='selected' style='color:#000000' href='/item/8485'>Филе Форели &quot;Русское море&quot; подкопченное 300 г</a>, <a class='selected' style='color:#000000' href='/item/27567'>Камбала без головы потрошеная охлажденная</a>.