В нашем интернет магазине вы можете купить Филе судака на коже охлажденное по цене 607.00 руб.
Обратите внимание на Срок годности: 7 дней, а также Белки: 18,4 г.
Заказывайте Филе судака на коже охлажденное в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Речная рыба: <a class='selected' style='color:#000000' href='/item/18577'>Судак потрошеный с головой охлажденный</a>, <a class='selected' style='color:#000000' href='/item/18589'>Форель радужная потрошенная с головой</a>.