В нашем интернет магазине вы можете купить Форель радужная потрошенная с головой охлажденная по цене 356.00 руб.
Обратите внимание на Срок годности: 7 дней, а также Страна производитель: Россия.
Заказывайте Форель радужная потрошенная с головой охлажденная в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Речная рыба: <a class='selected' style='color:#000000' href='/item/18587'>Филе судака на коже охлажденное</a>, <a class='selected' style='color:#000000' href='/item/18586'>Тушка щуки спецразделка охлажденная</a>.