В нашем интернет магазине вы можете купить Десерт Профитроли &quot;Gildo&Maria&quot; 450 г по цене 369.00 руб.
Обратите внимание на Белки: 4,3 г, а также Жиры: 18,5 г.
Заказывайте Десерт Профитроли &quot;Gildo&Maria&quot; 450 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Йогурты и десерты: <a class='selected' style='color:#000000' href='/item/21914'>Десерт с шоколадно-ванильным вкусом &quot;Tornado&quot; 150 г</a>, <a class='selected' style='color:#000000' href='/item/21951'>Мусс Фруктовый &quot;Vanilla&quot; 4,5% 100 г</a>.