В нашем интернет магазине вы можете купить Пицца Royal Fresca деликатесная &quot;КампоМос&quot; 540 г по цене 287.00 руб.
Обратите внимание на Срок годности: 30 дней, а также Страна производитель: Россия.
Заказывайте Пицца Royal Fresca деликатесная &quot;КампоМос&quot; 540 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Пицца: <a class='selected' style='color:#000000' href='/item/10569'>Основа для пиццы &quot;Морозко&quot; 350 г</a>, <a class='selected' style='color:#000000' href='/item/10618'>Пицца Ristorante болоньезе &quot;Dr.Oetker&quot; 320 г</a>.