В нашем интернет магазине вы можете купить Майонез Золотой био 72% &quot;Mr. Ricco&quot; 420 г по цене 61.00 руб.
Обратите внимание на Условия хранения: от 0°С до 14°С, а также Марка: Mr. Ricco.
Заказывайте Майонез Золотой био 72% &quot;Mr. Ricco&quot; 420 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Майонез: <a class='selected' style='color:#000000' href='/item/19850'>Майонез Мастер салатов 50% &quot;Calve&quot; 5 кг</a>, <a class='selected' style='color:#000000' href='/item/19851'>Майонез на перепелином яйце 67% &quot;Mr. Ricco&quot; 730 г</a>.