В нашем интернет магазине вы можете купить Бурек с курицей и сыром &quot;Bontier&quot; 300 г по цене 138.00 руб.
Обратите внимание на Вес: 300 г, а также Срок годности: 6 месяцев.
Заказывайте Бурек с курицей и сыром &quot;Bontier&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Готовые блюда: <a class='selected' style='color:#000000' href='/item/10687'>Смесь паэлья каталоне с морепродуктами &quot;Hortex&quot; 600 г</a>, <a class='selected' style='color:#000000' href='/item/13610'>Пикколини Ветчина &quot;Buitoni&quot; 270 г</a>.