В нашем интернет магазине вы можете купить Бурек с курицей и сыром &quot;Bontier&quot; 150 г по цене 59.00 руб.
Обратите внимание на Условия хранения: При -18°C, а также Марка: Bontier.
Заказывайте Бурек с курицей и сыром &quot;Bontier&quot; 150 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Готовые блюда: <a class='selected' style='color:#000000' href='/item/10549'>Крылышки гриль &quot;Золотой петушок&quot; 1200 г</a>, <a class='selected' style='color:#000000' href='/item/10718'>Феттучини с мясом цыпленка &quot;Сытоедов&quot; 350 г</a>.