В нашем интернет магазине вы можете купить Бурек с сыром и шпинатом &quot;Bontier&quot; 300 г по цене 120.00 руб.
Обратите внимание на Вес: 300 г, а также Срок годности: 6 месяцев.
Заказывайте Бурек с сыром и шпинатом &quot;Bontier&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Готовые блюда: <a class='selected' style='color:#000000' href='/item/13610'>Пикколини Ветчина &quot;Buitoni&quot; 270 г</a>, <a class='selected' style='color:#000000' href='/item/20087'>Каша рисовая с говядиной &quot;Елинский ПК&quot; 340 г</a>.