В нашем интернет магазине вы можете купить Колбаса Зернистая &quot;Дымов&quot; с/к по цене 790.00 руб.
Обратите внимание на Белки: 18 г, а также Энергетическая ценность: 576 Ккал.
Заказывайте Колбаса Зернистая &quot;Дымов&quot; с/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/3531'>Колбаса Столичная &quot;Дымов&quot; с/к 300 г</a>, <a class='selected' style='color:#000000' href='/item/3453'>Колбаса Велкомовская &quot;Велком&quot; с/к</a>.