В нашем интернет магазине вы можете купить Конфеты Пралине Белочка &quot;Сладко&quot; 500 г по цене 238.00 руб.
Обратите внимание на Вес: 500 г, а также Углеводы: 58 г.
Заказывайте Конфеты Пралине Белочка &quot;Сладко&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18264'>Ирис Ассорти Шоколад/сгущенное молоко &quot;Сладоград&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/18351'>Суфле Клубника в шоколаде &quot;Casali&quot; 150 г</a>.