В нашем интернет магазине вы можете купить Суфле Банан в шоколаде &quot;Casali&quot; 300 г по цене 261.00 руб.
Обратите внимание на Белки: 3 г, а также Жиры: 12 г.
Заказывайте Суфле Банан в шоколаде &quot;Casali&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18297'>Конфеты Ласточка &quot;Красный Октябрь&quot; 800 г</a>, <a class='selected' style='color:#000000' href='/item/18278'>Конфеты Ванильные Птичка &quot;СладКо&quot; 500 г</a>.