В нашем интернет магазине вы можете купить Конфеты Помадные детям &quot;Сладко&quot; 500 г по цене 90.00 руб.
Обратите внимание на Жиры: 11 г, а также Вес: 500 г.
Заказывайте Конфеты Помадные детям &quot;Сладко&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18314'>Конфеты Северная Аврора &quot;КФ им.Крупской&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/18351'>Суфле Клубника в шоколаде &quot;Casali&quot; 150 г</a>.