В нашем интернет магазине вы можете купить Торт вафельный &quot;Шоколадница&quot; 270 г по цене 107.00 руб.
Обратите внимание на Жиры: 33,6 г, а также Вес: 270 г.
Заказывайте Торт вафельный &quot;Шоколадница&quot; 270 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/17879'>Торт Птичка классическая оригинальная &quot;У Палыча&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/19476'>Торт бисквитный Цезарь &quot;Ренессанс&quot; 1,4 кг</a>.