В нашем интернет магазине вы можете купить Торт бисквитный делиция какао &quot;Gusparо&quot; 300 г по цене 93.00 руб.
Обратите внимание на Белки: 4,9 г, а также Страна производитель: Италия.
Заказывайте Торт бисквитный делиция какао &quot;Gusparо&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/12920'>Торт вафельный ассорти &quot;Мишка косолапый&quot; 250 г</a>, <a class='selected' style='color:#000000' href='/item/19483'>Торт Киевский &quot;Mirel&quot; 600 г</a>.