В нашем интернет магазине вы можете купить Торт с фундуком &quot;Шоколадница&quot; 270 г по цене 124.00 руб.
Обратите внимание на Срок годности: 9 месяцев, а также Марка: Шоколадница.
Заказывайте Торт с фундуком &quot;Шоколадница&quot; 270 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/19482'>Торт Испанский Ветерок &quot;Ренессанс&quot; 1,2 кг</a>, <a class='selected' style='color:#000000' href='/item/19477'>Торт Вишенка &quot;Ренессанс&quot; 500 г</a>.