В нашем интернет магазине вы можете купить Торт вафельный &quot;Шоколадница&quot; 430 г по цене 163.00 руб.
Обратите внимание на Белки: 11,9 г, а также Условия хранения: от - 3 до 18°С.
Заказывайте Торт вафельный &quot;Шоколадница&quot; 430 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/19455'>Пирог Кремабель Карамель и сливки &quot;Сдобная особа&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/17882'>Торт Творожно-сливочный &quot;У Палыча&quot; 550 г</a>.