В нашем интернет магазине вы можете купить Купаты Говяжьи 6 шт 400 г по цене 165.00 руб.
Обратите внимание на Вес: 400 г, а также Срок годности: 15 дней.
Заказывайте Купаты Говяжьи 6 шт 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Шашлык, купаты: <a class='selected' style='color:#000000' href='/item/20459'>Шашлык из филе грудки индейки &quot;Индолина&quot; 1 кг</a>, <a class='selected' style='color:#000000' href='/item/20348'>Колбаски из индейки гриль &quot;Краснобор&quot; 500 г</a>.