В нашем интернет магазине вы можете купить Имбирь розовый маринованный &quot;Сэн Сой&quot; 350 г по цене 177.00 руб.
Обратите внимание на Углеводы: 2,8 г, а также Вес: 350 г.
Заказывайте Имбирь розовый маринованный &quot;Сэн Сой&quot; 350 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/19583'>Набор для суши премиум &quot;Сэн Сой&quot; 330 г</a>, <a class='selected' style='color:#000000' href='/item/19588'>Соевый творог тофу &quot;Blue Dragon&quot; 349 г</a>.