В нашем интернет магазине вы можете купить Соус соевый премиум &quot;Heinz&quot; 150 мл по цене 140.00 руб.
Обратите внимание на Белки: 9,3 г, а также Жиры: 0,1 г.
Заказывайте Соус соевый премиум &quot;Heinz&quot; 150 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/19615'>Филе тунца для суши Yellow Fin</a>, <a class='selected' style='color:#000000' href='/item/19609'>Соус соевый пряный &quot;Сэн Сой&quot; 250 мл</a>.