В нашем интернет магазине вы можете купить Васаби и кунжут &quot;Santa Maria&quot; 295 г по цене 437.00 руб.
Обратите внимание на Углеводы: 34 г, а также Марка: Santa Maria.
Заказывайте Васаби и кунжут &quot;Santa Maria&quot; 295 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/19612'>Спаржа соевая сушеная &quot;Сэн Сой&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/19615'>Филе тунца для суши Yellow Fin</a>.