В нашем интернет магазине вы можете купить Соус чили и имбирь &quot;Blue Dragon&quot; 190 мл по цене 171.00 руб.
Обратите внимание на Объем: 190 мл, а также Производитель: AB World Foods Ltd..
Заказывайте Соус чили и имбирь &quot;Blue Dragon&quot; 190 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/19609'>Соус соевый пряный &quot;Сэн Сой&quot; 250 мл</a>, <a class='selected' style='color:#000000' href='/item/19615'>Филе тунца для суши Yellow Fin</a>.