В нашем интернет магазине вы можете купить Васаби &quot;Сэн Сой&quot; 43 г по цене 102.00 руб.
Обратите внимание на Жиры: 9 г, а также Энергетическая ценность: 241 Ккал.
Заказывайте Васаби &quot;Сэн Сой&quot; 43 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/19568'>Васаби и кунжут &quot;Santa Maria&quot; 295 г</a>, <a class='selected' style='color:#000000' href='/item/19582'>Морские водоросли Нори Professional &quot;Midori&quot; 50 листов 145 г</a>.