В нашем интернет магазине вы можете купить Хрен с васаби &quot;Delex&quot; 200 г по цене 61.00 руб.
Обратите внимание на Белки: 1,5 г, а также Углеводы: 4,5 г.
Заказывайте Хрен с васаби &quot;Delex&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/19587'>Рис для суши &quot;Сэн Сой&quot; 250 г</a>, <a class='selected' style='color:#000000' href='/item/19610'>Соус соевый сладкий &quot;Kikkoman&quot; 250 мл</a>.