В нашем интернет магазине вы можете купить Паста соевая светлая &quot;Shiro Miso&quot; 1 кг по цене 176.00 руб.
Обратите внимание на Срок годности: 12 месяцев, а также Страна производитель: Китай.
Заказывайте Паста соевая светлая &quot;Shiro Miso&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/19842'>Имбирь маринованный нарезанный &quot;ФЭГ&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/19585'>Приправа для суши &quot;Kikkoman&quot; 300 мл</a>.