В нашем интернет магазине вы можете купить Соус соевый классический &quot;Heinz&quot; 150 мл по цене 124.00 руб.
Обратите внимание на Белки: 3,9 г, а также Углеводы: 6,4 г.
Заказывайте Соус соевый классический &quot;Heinz&quot; 150 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/19606'>Соус соевый легкий &quot;Kikkoman&quot; 250 мл</a>, <a class='selected' style='color:#000000' href='/item/19593'>Соус соевый &quot;Kikkoman&quot; 19 л</a>.