В нашем интернет магазине вы можете купить Конфеты шоколадные Вишня в алкоголе &quot;Bonbonetti&quot; 200 г по цене 201.00 руб.
Обратите внимание на Белки: 2,3 г, а также Углеводы: 62,7 г.
Заказывайте Конфеты шоколадные Вишня в алкоголе &quot;Bonbonetti&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты в коробках: <a class='selected' style='color:#000000' href='/item/13098'>Конфеты &quot;Raffaello&quot; 100 г</a>, <a class='selected' style='color:#000000' href='/item/13270'>Набор шоколадных конфет Особый &quot;Крупской&quot; 230 г</a>.