В нашем интернет магазине вы можете купить Сильногазированный напиток &quot;Coca-Cola&quot; 0,5 л по цене 36.00 руб.
Обратите внимание на Жиры: 0 г, а также Объем: 0,5 л.
Заказывайте Сильногазированный напиток &quot;Coca-Cola&quot; 0,5 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Газированные напитки: <a class='selected' style='color:#000000' href='/item/8994'>Слабогазированный напиток &quot;Orangina&quot; Апельсин 1 л</a>, <a class='selected' style='color:#000000' href='/item/4191'>Сильногазированный напиток &quot;7 Up Эмеральд&quot; 0,33 л</a>.