В нашем интернет магазине вы можете купить Сильногазированный напиток &quot;Fanta Апельсин&quot; 0,5 л по цене 40.00 руб.
Обратите внимание на Белки: 0 г, а также Марка: Fanta.
Заказывайте Сильногазированный напиток &quot;Fanta Апельсин&quot; 0,5 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Газированные напитки: <a class='selected' style='color:#000000' href='/item/12788'>Энергетический напиток &quot;Effect&quot; 250 мл</a>, <a class='selected' style='color:#000000' href='/item/8985'>Сильногазированный напиток &quot;Ретро&quot; Лимонад 1 л</a>.