В нашем интернет магазине вы можете купить Коктейль Радуга &quot;Джаз&quot; 300 г по цене 255.00 руб.
Обратите внимание на Белки: 6,7 г, а также Жиры: 16,8 г.
Заказывайте Коктейль Радуга &quot;Джаз&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Орехи, сухофрукты: <a class='selected' style='color:#000000' href='/item/21880'>Фундук жареный &quot;Good Food&quot; 450 г</a>, <a class='selected' style='color:#000000' href='/item/19998'>Фисташки жареные с солью/перцем &quot;Wonderful&quot; 500 г</a>.