В нашем интернет магазине вы можете купить Семена тыквы &quot;Sochi.ru 2014&quot; 80 г по цене 53.00 руб.
Обратите внимание на Углеводы: 5 г, а также Жиры: 36,1 г.
Заказывайте Семена тыквы &quot;Sochi.ru 2014&quot; 80 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Орехи, сухофрукты: <a class='selected' style='color:#000000' href='/item/19956'>Кешью Жареный солёный &quot;Джаз&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/19982'>Семечки &quot;Ciko&quot; 200 г</a>.