В нашем интернет магазине вы можете купить Соус Песто классический &quot;De Cecco&quot; 200 г по цене 250.00 руб.
Обратите внимание на Вес: 0,2 кг, а также Срок годности: 3 года.
Заказывайте Соус Песто классический &quot;De Cecco&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11109'>Соус укропный с огурчиками &quot;Calve&quot; 245 г</a>, <a class='selected' style='color:#000000' href='/item/11094'>Соус техасский барбекю с овощами &quot;Uncle Ben's&quot; 500 г</a>.