В нашем интернет магазине вы можете купить Хрен ядреный &quot;Главпродукт&quot; 170 г по цене 36.00 руб.
Обратите внимание на Вес: 170 г, а также Жиры: 8,3 г.
Заказывайте Хрен ядреный &quot;Главпродукт&quot; 170 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Аджика, горчица, хрен: <a class='selected' style='color:#000000' href='/item/10998'>Аджика по-грузински &quot;Бион&quot; 245 г</a>, <a class='selected' style='color:#000000' href='/item/11013'>Горчица французская &quot;Верес&quot; 140 г</a>.