В нашем интернет магазине вы можете купить Хрен русский &quot;Главпродукт&quot; 170 г по цене 36.00 руб.
Обратите внимание на Белки: 2 г, а также Марка: Главпродукт.
Заказывайте Хрен русский &quot;Главпродукт&quot; 170 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Аджика, горчица, хрен: <a class='selected' style='color:#000000' href='/item/11004'>Горчица по-баварски &quot;Hengstenberg&quot; 200 мл</a>, <a class='selected' style='color:#000000' href='/item/11138'>Хрен со свеклой &quot;Главпродукт&quot; 170 г</a>.