В нашем интернет магазине вы можете купить Заправка Цезарь &quot;Masterfoods&quot; 2600 г по цене 638.00 руб.
Обратите внимание на Условия хранения: от 0°С до 20°С, а также Срок годности: 12 месяцев.
Заказывайте Заправка Цезарь &quot;Masterfoods&quot; 2600 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/17560'>Соус Деми Глас &quot;Knorr&quot; 1,5 кг</a>, <a class='selected' style='color:#000000' href='/item/11079'>Соус кисло-сладкий с овощами &quot;Uncle Ben's&quot; 500 г</a>.