В нашем интернет магазине вы можете купить Хрен белый деликатесный &quot;Natureta&quot; 290 г по цене 154.00 руб.
Обратите внимание на Условия хранения: В сухом прохладном месте, а также Марка: Natureta.
Заказывайте Хрен белый деликатесный &quot;Natureta&quot; 290 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Аджика, горчица, хрен: <a class='selected' style='color:#000000' href='/item/11135'>Хрен русский &quot;Главпродукт&quot; 170 г</a>, <a class='selected' style='color:#000000' href='/item/11007'>Горчица русская ядреная &quot;Kuhne&quot; 250 г</a>.