В нашем интернет магазине вы можете купить Морской карась Дорада от 400 г до 600 г по цене 511.00 руб.
Обратите внимание на Жиры: 1,2 г, а также Энергетическая ценность: 90 Ккал.
Заказывайте Морской карась Дорада от 400 г до 600 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Охлажденная рыба: <a class='selected' style='color:#000000' href='/item/18532'>Окунь красный охлажденный 700-1 кг</a>, <a class='selected' style='color:#000000' href='/item/8439'>Филе Радужной Форели речной на коже</a>.