В нашем интернет магазине вы можете купить Морские гребешки без сока, без икры от 10/20 по цене 2261.00 руб.
Обратите внимание на Условия хранения: от -2°C до 0°C, а также Срок годности: 14 дней.
Заказывайте Морские гребешки без сока, без икры от 10/20 в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Охлажденная рыба: <a class='selected' style='color:#000000' href='/item/18135'>Морской волк Си басс от 200 г до 300 г</a>, <a class='selected' style='color:#000000' href='/item/18154'>Филе трески без кожи спинка охлажденная</a>.