В нашем интернет магазине вы можете купить Форель Датская охлажденная от 2 кг до 3 кг по цене 356.00 руб.
Обратите внимание на Срок годности: 2 дня, а также Страна производитель: Дания.
Заказывайте Форель Датская охлажденная от 2 кг до 3 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Охлажденная рыба: <a class='selected' style='color:#000000' href='/item/18565'>Сазан потрошеный охлажденный с головой</a>, <a class='selected' style='color:#000000' href='/item/8271'>Семга Норвежская охлажденная 3-4 кг</a>.