В нашем интернет магазине вы можете купить Форель Мурманская охлажденная от 1 кг до 3 кг по цене 479.00 руб.
Обратите внимание на Жиры: 2 г, а также Условия хранения: от -2°C до 0°C.
Заказывайте Форель Мурманская охлажденная от 1 кг до 3 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Охлажденная рыба: <a class='selected' style='color:#000000' href='/item/8439'>Филе Радужной Форели речной на коже</a>, <a class='selected' style='color:#000000' href='/item/18135'>Морской волк Си басс от 200 г до 300 г</a>.