В нашем интернет магазине вы можете купить Оссобукко говяжье охлажденное &quot;Албиф&quot; по цене 395.00 руб.
Обратите внимание на Условия хранения: от 0°C до 4°C, а также Страна производитель: Россия.
Заказывайте Оссобукко говяжье охлажденное &quot;Албиф&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Говядина: <a class='selected' style='color:#000000' href='/item/13090'>Замороженый говяжий язык 1,8 кг</a>, <a class='selected' style='color:#000000' href='/item/26727'>Стриплойн стейк говяжий бескостный &quot;Росфуд&quot; 180 г</a>.