В нашем интернет магазине вы можете купить Стейк из мяса цыпленка &quot;Золотой петушок&quot; 850 г по цене 267.00 руб.
Обратите внимание на Белки: 15,7 г, а также Условия хранения: при Т -18°С.
Заказывайте Стейк из мяса цыпленка &quot;Золотой петушок&quot; 850 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Котлеты: <a class='selected' style='color:#000000' href='/item/17534'>Котлеты по-киевски &quot;Мираторг&quot; 405 г</a>, <a class='selected' style='color:#000000' href='/item/17532'>Котлеты Гатчинские &quot;Таврический МК&quot; 500 г</a>.