В нашем интернет магазине вы можете купить Конфеты Ассорти &quot;Witor's&quot; 300 г по цене 201.00 руб.
Обратите внимание на Углеводы: 55,3 г, а также Срок годности: 9 месяцев.
Заказывайте Конфеты Ассорти &quot;Witor's&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты в коробках: <a class='selected' style='color:#000000' href='/item/13254'>Конфеты шоколадные Ягоды в шоколаде &quot;Фруже&quot; 220 г</a>, <a class='selected' style='color:#000000' href='/item/13195'>Конфеты шоколадные Горький шоколад &quot;Merci&quot; 250 г</a>.