В нашем интернет магазине вы можете купить Мыло туалетное Зеленый чай &quot;Duru&quot; 4х90 г по цене 70.00 руб.
Обратите внимание на Срок годности: 6 лет, а также Упаковка: Пластиковый пакет.
Заказывайте Мыло туалетное Зеленый чай &quot;Duru&quot; 4х90 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мыло твердое: <a class='selected' style='color:#000000' href='/item/11894'>Мыло туалетное Аргентинская тайна &quot;Timotei&quot; 90 г</a>, <a class='selected' style='color:#000000' href='/item/11888'>Мыло туалетное &quot;Молочное&quot; 90 г</a>.