В нашем интернет магазине вы можете купить Ирис Ассорти Фруктовый вкус &quot;Сладоград&quot; 400 г по цене 173.00 руб.
Обратите внимание на Белки: 1,2 г, а также Марка: Сладоград.
Заказывайте Ирис Ассорти Фруктовый вкус &quot;Сладоград&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18243'>Драже С арахисом &quot;M&M's&quot; 45 г</a>, <a class='selected' style='color:#000000' href='/item/18265'>Карамель Ассорти &quot;Бон Пари&quot; 1 кг</a>.