В нашем интернет магазине вы можете купить Драже С арахисом maxi &quot;M&M's&quot; 70 г по цене 34.00 руб.
Обратите внимание на Жиры: 25 г, а также Срок годности: 7 месяцев.
Заказывайте Драже С арахисом maxi &quot;M&M's&quot; 70 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18240'>Драже Грильяж в шоколаде &quot;Рот Фронт&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/18302'>Конфеты Микс Сладкое Лето &quot;КФ им.Крупской&quot; 2 Х 200 г</a>.