В нашем интернет магазине вы можете купить Ирис Ассорти &quot;Сладоград&quot; 400 г по цене 173.00 руб.
Обратите внимание на Жиры: 10 г, а также Страна производитель: Россия.
Заказывайте Ирис Ассорти &quot;Сладоград&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18318'>Конфеты Фрукты в шоколаде &quot;Фруже&quot; 440 г</a>, <a class='selected' style='color:#000000' href='/item/18296'>Конфеты Красная шапочка &quot;Красный Октябрь&quot; 600 г</a>.