В нашем интернет магазине вы можете купить Ирис Ассорти с начинками &quot;Сладоград&quot; 400 г по цене 173.00 руб.
Обратите внимание на Вес: 400 г, а также Углеводы: 81,6 г.
Заказывайте Ирис Ассорти с начинками &quot;Сладоград&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18275'>Конфеты Белочка &quot;КФ им.Крупской&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/18265'>Карамель Ассорти &quot;Бон Пари&quot; 1 кг</a>.