В нашем интернет магазине вы можете купить Майонез Провансаль 67% &quot;Московский&quot; 5 л по цене 558.00 руб.
Обратите внимание на Срок годности: 180 дней, а также Условия хранения: от 0°С до 18°С.
Заказывайте Майонез Провансаль 67% &quot;Московский&quot; 5 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Майонез: <a class='selected' style='color:#000000' href='/item/12554'>Майонез с перепелиным яйцом 50,5% &quot;Махеевъ&quot; 770 г</a>, <a class='selected' style='color:#000000' href='/item/12559'>Майонезный соус Салатный &quot;Махеевъ&quot; 800 г</a>.