В нашем интернет магазине вы можете купить Салат свекольный с чесноком &quot;Славянсалат&quot; 400 г по цене 143.00 руб.
Обратите внимание на Жиры: 18,9 г, а также Страна производитель: Россия.
Заказывайте Салат свекольный с чесноком &quot;Славянсалат&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Салаты и Сэндвичи: <a class='selected' style='color:#000000' href='/item/12616'>Салат сырный &quot;Славянсалат&quot; 1 кг</a>, <a class='selected' style='color:#000000' href='/item/12619'>Салат сырный &quot;Славянсалат&quot; 400 г</a>.