В нашем интернет магазине вы можете купить Майонез провансаль 67% &quot;Слобода&quot; 900 мл по цене 105.00 руб.
Обратите внимание на Объем: 900 мл, а также Белки: 3 г.
Заказывайте Майонез провансаль 67% &quot;Слобода&quot; 900 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Майонез: <a class='selected' style='color:#000000' href='/item/12555'>Майонезный соус Легкий 20% &quot;Calve&quot; 800 г</a>, <a class='selected' style='color:#000000' href='/item/19858'>Майонез Провансаль 67% &quot;Mr.Ricco&quot; 430 г</a>.