В нашем интернет магазине вы можете купить Салат сырный &quot;Славянсалат&quot; 400 г по цене 218.00 руб.
Обратите внимание на Срок годности: 30 дней, а также Вес: 400 г.
Заказывайте Салат сырный &quot;Славянсалат&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Салаты и Сэндвичи: <a class='selected' style='color:#000000' href='/item/12616'>Салат сырный &quot;Славянсалат&quot; 1 кг</a>, <a class='selected' style='color:#000000' href='/item/12598'>Салат из морской капусты Дальневосточный &quot;А'море&quot; 250 г</a>.