В нашем интернет магазине вы можете купить Майонез Провансаль 67% &quot;Московский&quot; 10 л по цене 919.00 руб.
Обратите внимание на Жиры: 67 г, а также Срок годности: 180 дней.
Заказывайте Майонез Провансаль 67% &quot;Московский&quot; 10 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Майонез: <a class='selected' style='color:#000000' href='/item/12531'>Майонез Провансаль 67% &quot;Московский&quot; 220 мл</a>, <a class='selected' style='color:#000000' href='/item/19845'>Майонез Золотой &quot;Оттоги&quot; 1 кг</a>.