В нашем интернет магазине вы можете купить Профитроли &quot;Сытый слон&quot; 480 г по цене 124.00 руб.
Обратите внимание на Срок годности: 6 месяцев, а также Условия хранения: при Т -18°С.
Заказывайте Профитроли &quot;Сытый слон&quot; 480 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Блинчики и варреники, выпечка: <a class='selected' style='color:#000000' href='/item/17721'>Булочка французская 7 шт по 40 г</a>, <a class='selected' style='color:#000000' href='/item/10735'>Чизкейк с шоколадом &quot;Erlenbcher&quot; 1150 г</a>.