В нашем интернет магазине вы можете купить Салями Милано &quot;Симони&quot; 2 кг по цене 803.00 руб.
Обратите внимание на Белки: 23 г, а также Производитель: ООО "КОМПАНИЯ ИНТЕГРИТА".
Заказывайте Салями Милано &quot;Симони&quot; 2 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/18674'>Колбаса Столичная &quot;Окраина&quot; с/к</a>, <a class='selected' style='color:#000000' href='/item/3530'>Колбаса Столичная &quot;Дымов&quot; с/к</a>.