В нашем интернет магазине вы можете купить Колбаса Зернистая &quot;Дымов&quot; с/к 300 г по цене 290.00 руб.
Обратите внимание на Срок годности: 120 дней, а также Белки: 18 г.
Заказывайте Колбаса Зернистая &quot;Дымов&quot; с/к 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/3528'>Колбаса Свиная &quot;Останкинская&quot; с/к в/с</a>, <a class='selected' style='color:#000000' href='/item/3583'>Сервелат Брауншвейгский &quot;Царицыно&quot; с/к нарезка 150 г</a>.