В нашем интернет магазине вы можете купить Колбаса Столичная &quot;Дымов&quot; с/к 300 г по цене 289.00 руб.
Обратите внимание на Белки: 18 г, а также Страна производитель: Россия.
Заказывайте Колбаса Столичная &quot;Дымов&quot; с/к 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/18670'>Колбаса Свиная &quot;Окраина&quot; с/к</a>, <a class='selected' style='color:#000000' href='/item/3447'>Колбаса Брауншвейгская &quot;Черкизовский МК&quot; с/к</a>.