В нашем интернет магазине вы можете купить Колбаса Богородская &quot;Кампомос&quot; с/к 300 г по цене 205.00 руб.
Обратите внимание на Вес: 300 г, а также Марка: Кампомос.
Заказывайте Колбаса Богородская &quot;Кампомос&quot; с/к 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/3564'>Пиколини - чеснок &quot;Дымов&quot; с/к 1 кг</a>, <a class='selected' style='color:#000000' href='/item/3436'>Колбаса Брауншвейгская &quot;Велком&quot; с/к</a>.