В нашем интернет магазине вы можете купить Колбаса Праздничная &quot;Дымов&quot; с/к по цене 741.00 руб.
Обратите внимание на Белки: 20 г, а также Условия хранения: от 0°С до 6°С.
Заказывайте Колбаса Праздничная &quot;Дымов&quot; с/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/3529'>Колбаса Советская &quot;Малаховский МК&quot; с/к в/с</a>, <a class='selected' style='color:#000000' href='/item/3503'>Колбаса Онежская &quot;Черкизовский МК&quot; с/к</a>.