В нашем интернет магазине вы можете купить Рулет &quot;Сдобная Особа&quot; с маковой начинкой 400 г по цене 111.00 руб.
Обратите внимание на Жиры: 18 г, а также Углеводы: 50 г.
Заказывайте Рулет &quot;Сдобная Особа&quot; с маковой начинкой 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Выпечка, кексы, рулеты: <a class='selected' style='color:#000000' href='/item/17760'>Баклава набор Муссаляс &quot;Шуар&quot; 350 г</a>, <a class='selected' style='color:#000000' href='/item/17827'>Пахлава Ассорти Набор № 4 &quot;Petra&quot; 450 г</a>.