В нашем интернет магазине вы можете купить Сом потрошеный охлажденный с головой по цене 143.00 руб.
Обратите внимание на Жиры: 5,1 г, а также Энергетическая ценность: 115 Ккал.
Заказывайте Сом потрошеный охлажденный с головой в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Речная рыба: <a class='selected' style='color:#000000' href='/item/18522'>Корюшка малоротая</a>, <a class='selected' style='color:#000000' href='/item/18591'>Форель радужно-янтарная потрошенная с головой</a>.