В нашем интернет магазине вы можете купить Судак потрошеный с головой охлажденный по цене 142.00 руб.
Обратите внимание на Жиры: 1,1 г, а также Производитель: ООО "Локальная платформа - Рыба".
Заказывайте Судак потрошеный с головой охлажденный в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Речная рыба: <a class='selected' style='color:#000000' href='/item/18561'>Раки живые крупные 6-13 см</a>, <a class='selected' style='color:#000000' href='/item/18532'>Окунь красный охлажденный 700-1 кг</a>.