В нашем интернет магазине вы можете купить Щука потрошеная с головой охлажденная по цене 129.00 руб.
Обратите внимание на Срок годности: 7 дней, а также Упаковка: Полиэтиленовая.
Заказывайте Щука потрошеная с головой охлажденная в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Охлажденная рыба: <a class='selected' style='color:#000000' href='/item/8363'>Форель Норвежская охлажденная 4-5 кг</a>, <a class='selected' style='color:#000000' href='/item/8410'>Окунь речной красный охлажденный 0,7-1 кг</a>.