В нашем интернет магазине вы можете купить Щука потрошеная с головой по цене 169.00 руб.
Обратите внимание на Условия хранения: от -2°С до -25°С, а также Жиры: 0,7 г.
Заказывайте Щука потрошеная с головой в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Речная рыба: <a class='selected' style='color:#000000' href='/item/18571'>Сом охлажденный средний</a>, <a class='selected' style='color:#000000' href='/item/18591'>Форель радужно-янтарная потрошенная с головой</a>.