В нашем интернет магазине вы можете купить Сазан потрошеный охлажденный с головой по цене 184.00 руб.
Обратите внимание на Срок годности: 5 дней, а также Производитель: ООО "Локальная платформа - Рыба".
Заказывайте Сазан потрошеный охлажденный с головой в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Речная рыба: <a class='selected' style='color:#000000' href='/item/18588'>Филе щуки на коже охлажденное</a>, <a class='selected' style='color:#000000' href='/item/18589'>Форель радужная потрошенная с головой</a>.