В нашем интернет магазине вы можете купить Сазан непотрошеный охлажденный по цене 131.00 руб.
Обратите внимание на Условия хранения: от -3°С до -15°С, а также Белки: 18,2 г.
Заказывайте Сазан непотрошеный охлажденный в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Охлажденная рыба: <a class='selected' style='color:#000000' href='/item/27555'>Бычок н/р охлажденный</a>, <a class='selected' style='color:#000000' href='/item/18149'>Треска потрашенная без головы от 1 кг до 2 кг</a>.