В нашем интернет магазине вы можете купить Майонез Провансаль 67% &quot;Мечта хозяйки&quot; 240 мл по цене 23.00 руб.
Обратите внимание на Углеводы: 2,7 г, а также Белки: 0,4 г.
Заказывайте Майонез Провансаль 67% &quot;Мечта хозяйки&quot; 240 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Майонез: <a class='selected' style='color:#000000' href='/item/12554'>Майонез с перепелиным яйцом 50,5% &quot;Махеевъ&quot; 770 г</a>, <a class='selected' style='color:#000000' href='/item/19857'>Майонез Провансаль 67% &quot;Heinz&quot; 365 мл</a>.