В нашем интернет магазине вы можете купить Майонез Провансаль 67% &quot;Мечта хозяйки&quot; 860 мл по цене 84.00 руб.
Обратите внимание на Белки: 0,4 г, а также Страна производитель: Россия.
Заказывайте Майонез Провансаль 67% &quot;Мечта хозяйки&quot; 860 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Майонез: <a class='selected' style='color:#000000' href='/item/19856'>Майонез оливковый Провансаль 67% &quot;Московский&quot; 420 мл</a>, <a class='selected' style='color:#000000' href='/item/12529'>Майонез Провансаль 67% &quot;Московский&quot; 10 л</a>.