В нашем интернет магазине вы можете купить Имбирь маринованный &quot;Сэн Сой&quot; 145 г по цене 89.00 руб.
Обратите внимание на Жиры: 0,3 г, а также Энергетическая ценность: 15,5 Ккал.
Заказывайте Имбирь маринованный &quot;Сэн Сой&quot; 145 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/19592'>Соус соевый &quot;Kikkoman&quot; 150 мл</a>, <a class='selected' style='color:#000000' href='/item/19582'>Морские водоросли Нори Professional &quot;Midori&quot; 50 листов 145 г</a>.