В нашем интернет магазине вы можете купить Конфеты шоколадные Ассорти &quot;Бабаевский&quot; 300 г по цене 187.00 руб.
Обратите внимание на Белки: 4,4 г, а также Жиры: 24,1 г.
Заказывайте Конфеты шоколадные Ассорти &quot;Бабаевский&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты в коробках: <a class='selected' style='color:#000000' href='/item/13127'>Конфеты шоколадные Collection &quot;Ferrero&quot; 360 г</a>, <a class='selected' style='color:#000000' href='/item/13217'>Конфеты шоколадные Молочный шоколад &quot;Lindor&quot; 200 г</a>.