В нашем интернет магазине вы можете купить Конфеты шоколадные Вдохновение &quot;Бабаевский&quot; 450 г по цене 278.00 руб.
Обратите внимание на Углеводы: 55 г, а также Вес: 450 г.
Заказывайте Конфеты шоколадные Вдохновение &quot;Бабаевский&quot; 450 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты в коробках: <a class='selected' style='color:#000000' href='/item/13115'>Конфеты шоколадные &quot;Cote D'or&quot; 240 г</a>, <a class='selected' style='color:#000000' href='/item/13220'>Конфеты шоколадные Морские ракушки &quot;GuyLian&quot; 250 г</a>.