В нашем интернет магазине вы можете купить Рис Басмати Mix &quot;Мистраль&quot; 500 г по цене 151.00 руб.
Обратите внимание на Вес: 500 г, а также Энергетическая ценность: 356 Ккал.
Заказывайте Рис Басмати Mix &quot;Мистраль&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/8620'>Гречка ядрица в пакетиках &quot;Увелка&quot; 5*100 г</a>, <a class='selected' style='color:#000000' href='/item/13307'>Чечевица &quot;Fertitecnica Colfiorito&quot; 1 кг</a>.