В нашем интернет магазине вы можете купить Рис длиннозерный пропаренный пакетированный &quot;Макфа&quot; 400 г по цене 60.00 руб.
Обратите внимание на Белки: 7 г, а также Страна производитель: Россия.
Заказывайте Рис длиннозерный пропаренный пакетированный &quot;Макфа&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/8771'>Хлопья гречневые &quot;Мистраль&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/20809'>Отруби овсяные &quot;Ого!&quot; 200 г</a>.