В нашем интернет магазине вы можете купить Фасоль Лима &quot;Мистраль&quot; 450 г по цене 100.00 руб.
Обратите внимание на Жиры: 1,6 г, а также Углеводы: 55 г.
Заказывайте Фасоль Лима &quot;Мистраль&quot; 450 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/20826'>Рис смесь пропаренного и дикого &quot;Увелка&quot; 100х5 г</a>, <a class='selected' style='color:#000000' href='/item/13306'>Хлопья Смесь 5 злаков не требующие варки &quot;Мистраль&quot; 500 г</a>.