В нашем интернет магазине вы можете купить Рис бурый пакетированный &quot;Увелка&quot; 100х5 г по цене 72.00 руб.
Обратите внимание на Углеводы: 63 г, а также Упаковка: Картонная коробка.
Заказывайте Рис бурый пакетированный &quot;Увелка&quot; 100х5 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/13294'>Фасоль белая &quot;Fertitecnica Colfiorito&quot; 1 кг</a>, <a class='selected' style='color:#000000' href='/item/20836'>Фасоль белая &quot;Bioitalia&quot; 500 г</a>.