В нашем интернет магазине вы можете купить Крупа Гречневая пакетированная &quot;Макфа&quot; 400 г по цене 49.00 руб.
Обратите внимание на Срок годности: 20 месяцев, а также Упаковка: Картонная коробка.
Заказывайте Крупа Гречневая пакетированная &quot;Макфа&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/20792'>Каша Овсяная Клубника со сливками &quot;Дядюшка Бишоп&quot; 240 г</a>, <a class='selected' style='color:#000000' href='/item/20784'>Каша Овсяная &quot;Matti&quot; 400 г</a>.