В нашем интернет магазине вы можете купить Крупа Гречневая зелёная &quot;Мистраль&quot; 450 г по цене 69.00 руб.
Обратите внимание на Углеводы: 62,1 г, а также Марка: Мистраль.
Заказывайте Крупа Гречневая зелёная &quot;Мистраль&quot; 450 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/20845'>Хлопья Овсяные с отрубями &quot;Nordic&quot; 600 г</a>, <a class='selected' style='color:#000000' href='/item/8711'>Рис Жасмин белый ароматный в пакетиках &quot;Мистраль&quot; 4*125 г</a>.