В нашем интернет магазине вы можете купить Коктейль орехи и фрукты &quot;Chaka&quot; 250 г по цене 243.00 руб.
Обратите внимание на Вес: 250 г, а также Энергетическая ценность: 400 Ккал.
Заказывайте Коктейль орехи и фрукты &quot;Chaka&quot; 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Орехи, сухофрукты: <a class='selected' style='color:#000000' href='/item/19718'>Черника сушеная &quot;Таежный сбор&quot; 150 г</a>, <a class='selected' style='color:#000000' href='/item/20003'>Фисташки жареные солёные &quot;Wonderful&quot; 500 г</a>.