В нашем интернет магазине вы можете купить Винегрет отварной кубики &quot;Fresh Food&quot; 600 г по цене 139.00 руб.
Обратите внимание на Условия хранения: от 2°С до 6°С, а также Вес: 600 г.
Заказывайте Винегрет отварной кубики &quot;Fresh Food&quot; 600 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Готовые овощи: <a class='selected' style='color:#000000' href='/item/19976'>Свекла вареная резаная &quot;Белая Дача&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/19975'>Салат Винегрет &quot;Белая Дача&quot; 600 г</a>.