В нашем интернет магазине вы можете купить Салфетки в коробке 4-слойные &quot;Regina&quot; 120 шт по цене 136.00 руб.
Обратите внимание на Срок годности: Не ограничен, а также Марка: Regina.
Заказывайте Салфетки в коробке 4-слойные &quot;Regina&quot; 120 шт в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Салфетки, бумажные полотенца: <a class='selected' style='color:#000000' href='/item/19387'>Салфетки Yellow 40 см &quot;Duni&quot; 50 шт</a>, <a class='selected' style='color:#000000' href='/item/17656'>Салфетка для декупажа Оливки 33*33 см 20 шт</a>.