В нашем интернет магазине вы можете купить Томатная паста &quot;Помидорка&quot; 70 г по цене 27.00 руб.
Обратите внимание на Жиры: 0,6 г, а также Упаковка: жестяная банка.
Заказывайте Томатная паста &quot;Помидорка&quot; 70 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11728'>Соус экзотический &quot;Heinz&quot; 295 г</a>, <a class='selected' style='color:#000000' href='/item/11087'>Соус с луком и чесноком &quot;Dolmio&quot; 500 г</a>.