В нашем интернет магазине вы можете купить Горчица по-баварски &quot;Hengstenberg&quot; 200 мл по цене 146.00 руб.
Обратите внимание на Объем: 200 мл, а также Углеводы: 31,1 г.
Заказывайте Горчица по-баварски &quot;Hengstenberg&quot; 200 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Аджика, горчица, хрен: <a class='selected' style='color:#000000' href='/item/11003'>Горчица острая Дижонская &quot;Bornier&quot; 370 г</a>, <a class='selected' style='color:#000000' href='/item/11010'>Горчица столичная русская &quot;МЖК&quot; 100 г</a>.