В нашем интернет магазине вы можете купить Соус укропный с огурчиками &quot;Calve&quot; 245 г по цене 58.00 руб.
Обратите внимание на Белки: 0,8 г, а также Страна производитель: Россия.
Заказывайте Соус укропный с огурчиками &quot;Calve&quot; 245 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11709'>Соус Огненный дракон &quot;Kuhne&quot; 250 мл</a>, <a class='selected' style='color:#000000' href='/item/11094'>Соус техасский барбекю с овощами &quot;Uncle Ben's&quot; 500 г</a>.