В нашем интернет магазине вы можете купить Сильногазированный напиток &quot;Sprite&quot; 0,33 л по цене 28.00 руб.
Обратите внимание на Объем: 0.33 л, а также Упаковка: алюминиевая банка.
Заказывайте Сильногазированный напиток &quot;Sprite&quot; 0,33 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Газированные напитки: <a class='selected' style='color:#000000' href='/item/8984'>Сильногазированный напиток &quot;Ретро&quot; Дюшес 1 л</a>, <a class='selected' style='color:#000000' href='/item/12787'>Энергетический напиток &quot;Effect&quot; 1 л</a>.