В нашем интернет магазине вы можете купить Котлеты по-киевски &quot;Мираторг&quot; 405 г по цене 130.00 руб.
Обратите внимание на Условия хранения: при Т -18°С, а также Срок годности: 12 месяцев.
Заказывайте Котлеты по-киевски &quot;Мираторг&quot; 405 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Котлеты: <a class='selected' style='color:#000000' href='/item/10563'>Наггетсы куриные с сыром &quot;Мираторг&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/17533'>Котлеты Каргапольские &quot;Таврический МК&quot; 500 г</a>.