В нашем интернет магазине вы можете купить Цыпленок с овощами Vитамин &quot;Мираторг&quot; 600 г по цене 149.00 руб.
Обратите внимание на Условия хранения: при Т -18°С, а также Энергетическая ценность: 74,73 Ккал.
Заказывайте Цыпленок с овощами Vитамин &quot;Мираторг&quot; 600 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Готовые блюда: <a class='selected' style='color:#000000' href='/item/13620'>Телятина с грибами &quot;Vитамин&quot; 600 г</a>, <a class='selected' style='color:#000000' href='/item/20124'>Суп-пюре томатный &quot;Heinz&quot; 400 г</a>.