В нашем интернет магазине вы можете купить Пюре Брокколи &quot;Gerber&quot; 80 г по цене 44.00 руб.
Обратите внимание на Условия хранения: от 15°C до 25°C, а также Углеводы: 1,6 г.
Заказывайте Пюре Брокколи &quot;Gerber&quot; 80 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Детское пюре и каши : <a class='selected' style='color:#000000' href='/item/12163'>Каша Зерновая с фруктами &quot;Hipp&quot; 190 г</a>, <a class='selected' style='color:#000000' href='/item/11401'>Пюре Цветная капуста &quot;Бабушкино лукошко&quot; 100 г</a>.