В нашем интернет магазине вы можете купить Пюре Персик &quot;Gerber&quot; 80 г по цене 43.00 руб.
Обратите внимание на Жиры: 0,2 г, а также Вес: 80 г.
Заказывайте Пюре Персик &quot;Gerber&quot; 80 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Детское пюре и каши : <a class='selected' style='color:#000000' href='/item/9531'>Пюре Яблоко &quot;Gerber&quot; 80 г</a>, <a class='selected' style='color:#000000' href='/item/20183'>Пюре Овощи с фрикадельками из говядины &quot;Gerber&quot; 200 г</a>.