В нашем интернет магазине вы можете купить Десерт Карамель/сливки &quot;Tornado&quot; 150 г по цене 32.00 руб.
Обратите внимание на Срок годности: 3 месяца, а также Марка: Tornado.
Заказывайте Десерт Карамель/сливки &quot;Tornado&quot; 150 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Йогурты и десерты: <a class='selected' style='color:#000000' href='/item/21911'>Десерт Profiteroles &quot;Gildo&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/9412'>Йогурт с черносливом &quot;Активиа&quot; 125 г</a>.