В нашем интернет магазине вы можете купить Конфеты шоколадные С миндалём &quot;Вдохновение&quot; 240 г по цене 244.00 руб.
Обратите внимание на Срок годности: 9 месяцев, а также Энергетическая ценность: 556 Ккал.
Заказывайте Конфеты шоколадные С миндалём &quot;Вдохновение&quot; 240 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты в коробках: <a class='selected' style='color:#000000' href='/item/13100'>Конфеты &quot;Raffaello&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/13102'>Конфеты &quot;Raffaello&quot; 300 г</a>.