В нашем интернет магазине вы можете купить Лазанья болоньезе &quot;Мираторг&quot; 650 г по цене 216.00 руб.
Обратите внимание на Жиры: 5,2 г, а также Вес: 650 г.
Заказывайте Лазанья болоньезе &quot;Мираторг&quot; 650 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Готовые блюда: <a class='selected' style='color:#000000' href='/item/10546'>Крем-суп из белых грибов &quot;Сытоедов&quot; 310 г</a>, <a class='selected' style='color:#000000' href='/item/10557'>Манты каспийские &quot;Сибирская коллекция&quot; 900 г</a>.