В нашем интернет магазине вы можете купить Мыло туалетное Лимон &quot;Дивный сад&quot; 90 г по цене 17.00 руб.
Обратите внимание на Срок годности: 2 года, а также Упаковка: Бумажная.
Заказывайте Мыло туалетное Лимон &quot;Дивный сад&quot; 90 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мыло твердое: <a class='selected' style='color:#000000' href='/item/11897'>Мыло туалетное Зеленый чай &quot;Duru&quot; 4х90 г</a>, <a class='selected' style='color:#000000' href='/item/11910'>Мыло туалетное Ромашка &quot;Safeguard&quot; 5 шт по 75 г</a>.