В нашем интернет магазине вы можете купить Стейк из антрекота охлажденный &quot;Charolais&quot; по цене 2006.00 руб.
Обратите внимание на Срок годности: 45 дней, а также Марка: Charolais.
Заказывайте Стейк из антрекота охлажденный &quot;Charolais&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Говядина: <a class='selected' style='color:#000000' href='/item/11467'>Стейк говяжий охлажденный &quot;Эколь&quot; 1 кг</a>, <a class='selected' style='color:#000000' href='/item/26747'>Шейка говяжья без кости охлажденная &quot;Здорово&quot;</a>.