В нашем интернет магазине вы можете купить Антрекот говяжий охлажденный &quot;Charolais&quot; по цене 1711.00 руб.
Обратите внимание на Жиры: 11,8 г, а также Белки: 24,3 г.
Заказывайте Антрекот говяжий охлажденный &quot;Charolais&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Говядина: <a class='selected' style='color:#000000' href='/item/26697'>Оковалок бескостный говяжий &quot;Албиф&quot;</a>, <a class='selected' style='color:#000000' href='/item/4472'>Ребрышки говяжьи охлажденные &quot;Эколь&quot; 0,8-1 кг</a>.