В нашем интернет магазине вы можете купить Окорок По-тамбовски &quot;Дымов&quot; в/к 0,45 кг по цене 688.00 руб.
Обратите внимание на Срок годности: 30 дней, а также Жиры: 30 г.
Заказывайте Окорок По-тамбовски &quot;Дымов&quot; в/к 0,45 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/18492'>Суджук турецкий Халяль &quot;Эколь&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/23048'>Грудинка Дели &quot;Dufina&quot; с/к  2,2 кг</a>.