В нашем интернет магазине вы можете купить Рулька Губернская &quot;Царь-продукт&quot; в/к по цене 297.00 руб.
Обратите внимание на Белки: 10 г, а также Энергетическая ценность: 474 Ккал.
Заказывайте Рулька Губернская &quot;Царь-продукт&quot; в/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/23065'>Корейка По-Останкински &quot;Останкино&quot; в/к</a>, <a class='selected' style='color:#000000' href='/item/23056'>Карбонад &quot;Мясной дом Бородина&quot; к/в в/у</a>.