В нашем интернет магазине вы можете купить Сало Белорусское &quot;Востряково&quot; по цене 588.00 руб.
Обратите внимание на Срок годности: 15 дней, а также Условия хранения: от 0°С до 6°С.
Заказывайте Сало Белорусское &quot;Востряково&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/18203'>Грудинка особая &quot;Останкино&quot;</a>, <a class='selected' style='color:#000000' href='/item/23083'>Шейка &quot;Клинская&quot; с/к</a>.