В нашем интернет магазине вы можете купить Бекон Губернский &quot;Царь-продукт&quot; в/к по цене 516.00 руб.
Обратите внимание на Жиры: 50 г, а также Условия хранения: от 0°С до 6°С.
Заказывайте Бекон Губернский &quot;Царь-продукт&quot; в/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/18198'>Бастурма &quot;Останкино&quot; с/в</a>, <a class='selected' style='color:#000000' href='/item/18498'>Шейка Столичная &quot;Останкино&quot; нарезка 150 г</a>.