В нашем интернет магазине вы можете купить Драже Фундук в шоколаде &quot;Milka&quot; 140 г по цене 102.00 руб.
Обратите внимание на Вес: 140 г, а также Условия хранения: от 3°С до 18°С.
Заказывайте Драже Фундук в шоколаде &quot;Milka&quot; 140 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18307'>Конфеты Пралине Белочка &quot;Сладко&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/18269'>Карамельное Ассорти &quot;Бабаевский&quot; 700 г</a>.