В нашем интернет магазине вы можете купить Драже С арахисом &quot;M&M's&quot; 45 г по цене 23.00 руб.
Обратите внимание на Срок годности: 7 месяцев, а также Жиры: 25 г.
Заказывайте Драже С арахисом &quot;M&M's&quot; 45 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18307'>Конфеты Пралине Белочка &quot;Сладко&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/18305'>Конфеты Молочные &quot;Мишка на севере&quot; 200 г</a>.