В нашем интернет магазине вы можете купить Драже &quot;Skittles&quot; 2в1 38 г по цене 21.00 руб.
Обратите внимание на Срок годности: 12 месяцев, а также Вес: 38 г.
Заказывайте Драже &quot;Skittles&quot; 2в1 38 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Жевательные конфеты и леденцы: <a class='selected' style='color:#000000' href='/item/10288'>Жевательная резинка &quot;Orbit White&quot; Арбуз-дыня 13,6 г</a>, <a class='selected' style='color:#000000' href='/item/10294'>Жевательная резинка Мятный заряд Electro &quot;Wrigley's 5&quot; 31,2 г</a>.