В нашем интернет магазине вы можете купить Салями Милано &quot;Фелинезе&quot; нарезка 70 г по цене 136.00 руб.
Обратите внимание на Условия хранения: от 2°С до 4°С, а также Углеводы: 0,1 г.
Заказывайте Салями Милано &quot;Фелинезе&quot; нарезка 70 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/3470'>Колбаса Зернистая &quot;Дымов&quot; с/к</a>, <a class='selected' style='color:#000000' href='/item/3478'>Колбаса Итальянская &quot;Дымов&quot; с/к</a>.