В нашем интернет магазине вы можете купить Конфеты шоколадные Compоsition Ассорти &quot;Alpen Gold&quot; 287 г по цене 232.00 руб.
Обратите внимание на Углеводы: 56,8 г, а также Жиры: 33,2 г.
Заказывайте Конфеты шоколадные Compоsition Ассорти &quot;Alpen Gold&quot; 287 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты в коробках: <a class='selected' style='color:#000000' href='/item/13161'>Конфеты шоколадные Ассорти &quot;Коркунов&quot; 250 г</a>, <a class='selected' style='color:#000000' href='/item/13105'>Конфеты &quot;Raffaello&quot; 80 г</a>.