В нашем интернет магазине вы можете купить Крупа Манная &quot;Алтайская Cказка&quot; 700 г по цене 43.00 руб.
Обратите внимание на Углеводы: 67 г, а также Энергетическая ценность: 325 Ккал.
Заказывайте Крупа Манная &quot;Алтайская Cказка&quot; 700 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/31013'>Ячмень &quot;Colfiorito&quot; 1 кг</a>, <a class='selected' style='color:#000000' href='/item/20850'>Чечевица красная Футбол &quot;Ярмарка&quot; 350 г</a>.