В нашем интернет магазине вы можете купить Пастила &quot;Ekovita&quot; 100 г по цене 78.00 руб.
Обратите внимание на Срок годности: 3 месяца, а также Энергетическая ценность: 120 Ккал.
Заказывайте Пастила &quot;Ekovita&quot; 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Орехи, сухофрукты: <a class='selected' style='color:#000000' href='/item/21867'>Семечки &quot;Бабкины&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/21864'>Миндаль жареный &quot;Джаз&quot; 300 г</a>.