В нашем интернет магазине вы можете купить Мыло туалетное Family &quot;Fax&quot; 5 шт 60 г по цене 42.00 руб.
Обратите внимание на Вес: 300 г, а также Марка: Fax.
Заказывайте Мыло туалетное Family &quot;Fax&quot; 5 шт 60 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мыло твердое: <a class='selected' style='color:#000000' href='/item/11910'>Мыло туалетное Ромашка &quot;Safeguard&quot; 5 шт по 75 г</a>, <a class='selected' style='color:#000000' href='/item/11865'>Крем-мыло с протеинами шелка &quot;Натуральное&quot; 90 г</a>.