В нашем интернет магазине вы можете купить Крупа Гречневая отборная &quot;Увелка&quot; 800 г по цене 54.00 руб.
Обратите внимание на Белки: 12,6 г, а также Производитель: ООО «Ресурс».
Заказывайте Крупа Гречневая отборная &quot;Увелка&quot; 800 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/8716'>Рис Ориент белый длиннозерный &quot;Мистраль&quot; 900 г</a>, <a class='selected' style='color:#000000' href='/item/13637'>Крупа ячневая &quot;Увелка&quot; 4 пакетика по 100 г</a>.