В нашем интернет магазине вы можете купить Майонез оливковый 67% &quot;Слобода&quot; 800 мл по цене 89.00 руб.
Обратите внимание на Углеводы: 2,8 г, а также Страна производитель: Россия.
Заказывайте Майонез оливковый 67% &quot;Слобода&quot; 800 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Майонез: <a class='selected' style='color:#000000' href='/item/19862'>Майонез Провансаль 67% &quot;Слобода&quot; 230 мл</a>, <a class='selected' style='color:#000000' href='/item/12542'>Майонез Оливковый 50,5% &quot;Махеевъ&quot; 770 г</a>.