В нашем интернет магазине вы можете купить Окунь красный охлажденный 700-1 кг по цене 532.00 руб.
Обратите внимание на Срок годности: 6 дней, а также Условия хранения: от -2°С до -25°С.
Заказывайте Окунь красный охлажденный 700-1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Речная рыба: <a class='selected' style='color:#000000' href='/item/18588'>Филе щуки на коже охлажденное</a>, <a class='selected' style='color:#000000' href='/item/18577'>Судак потрошеный с головой охлажденный</a>.