В нашем интернет магазине вы можете купить Сок Мультифруктовый Тропикана 1 л по цене 89.00 руб.
Обратите внимание на Углеводы: 12 г, а также Страна производитель: Россия.
Заказывайте Сок Мультифруктовый Тропикана 1 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соки, морсы: <a class='selected' style='color:#000000' href='/item/10976'>Нектар яблоко &quot;Любимый сад&quot; 0,95 л</a>, <a class='selected' style='color:#000000' href='/item/19246'>Сок Виноградный &quot;Золотая Русь&quot; 1 л</a>.