В нашем интернет магазине вы можете купить Икра лососевая зернистая &quot;Меридиан&quot; 115 г по цене 506.00 руб.
Обратите внимание на Срок годности: 1 месяц, а также Условия хранения: от 0°С до 8°С.
Заказывайте Икра лососевая зернистая &quot;Меридиан&quot; 115 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Икра: <a class='selected' style='color:#000000' href='/item/8257'>Икра лососевая имитированная &quot;Здоровье&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/18255'>Икра лососевая отборная &quot;Красное золото&quot; 320 г</a>.