В нашем интернет магазине вы можете купить Голень цыпленка бройлера 1 кг по цене 238.00 руб.
Обратите внимание на Белки: 18,8 г, а также Условия хранения: от 0°С до 8°С.
Заказывайте Голень цыпленка бройлера 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Курица: <a class='selected' style='color:#000000' href='/item/24404'>Окорочок цыпленка-бройлера бескостный с кожей охлажденный &quot;Ясные зори&quot;</a>, <a class='selected' style='color:#000000' href='/item/20320'>Голень ЦБ с кожей &quot;Белая птица&quot;</a>.