В нашем интернет магазине вы можете купить Соус техасский барбекю с овощами &quot;Uncle Ben's&quot; 500 г по цене 136.00 руб.
Обратите внимание на Белки: 1,1 г, а также Жиры: 0,7 г.
Заказывайте Соус техасский барбекю с овощами &quot;Uncle Ben's&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/19295'>Соус табаско Chipotle 150 мл</a>, <a class='selected' style='color:#000000' href='/item/11070'>Соус для рыбы Тартар &quot;Calve&quot; 245 г</a>.