В нашем интернет магазине вы можете купить Корейская заправка для капусты &quot;Чим-Чим&quot; 60 г по цене 37.00 руб.
Обратите внимание на Вес: 60 г, а также Производитель: ЗАО "Виртекс".
Заказывайте Корейская заправка для капусты &quot;Чим-Чим&quot; 60 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Маринад, уксус: <a class='selected' style='color:#000000' href='/item/11121'>Уксус винный бальзамический спрей &quot;Glassy&quot; 250 мл</a>, <a class='selected' style='color:#000000' href='/item/11124'>Уксус из красного вина 6% &quot;Kuhne&quot; 250 мл</a>.