В нашем интернет магазине вы можете купить Сок Яблоко/шиповник &quot;Бабушкино лукошко&quot; 200 г по цене 31.00 руб.
Обратите внимание на Вес: 0,2 кг, а также Срок годности: 12 месяцев.
Заказывайте Сок Яблоко/шиповник &quot;Бабушкино лукошко&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соки, нектары, чай: <a class='selected' style='color:#000000' href='/item/12224'>Нектар Яблоко/слива &quot;Фрутоняня&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/11229'>Сок Мультифрукт с мякотью &quot;Агуша&quot; 500 мл</a>.