В нашем интернет магазине вы можете купить Томатная паста &quot;Главпродукт&quot; 270 г по цене 38.00 руб.
Обратите внимание на Вес: 270 г, а также Условия хранения: от 0°С до 25°С.
Заказывайте Томатная паста &quot;Главпродукт&quot; 270 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11057'>Соус базиликовый &quot;Barilla&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/11078'>Соус кисло-сладкий с ананасами &quot;Uncle Ben's&quot; 500 г</a>.