В нашем интернет магазине вы можете купить Томатная паста 25 % &quot;Чумак&quot; 70 г по цене 13.00 руб.
Обратите внимание на Условия хранения: от 0°С до 25°С, а также Марка: Чумак.
Заказывайте Томатная паста 25 % &quot;Чумак&quot; 70 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11712'>Соус с баклажанами и чесноком &quot;Dolmio&quot; 350 г</a>, <a class='selected' style='color:#000000' href='/item/11055'>Соус Арраббиата &quot;De Cecco&quot; 400 г</a>.