В нашем интернет магазине вы можете купить Томатная паста &quot;Помидорка&quot; 480 г по цене 79.00 руб.
Обратите внимание на Белки: 3,5 г, а также Вес: 480 г.
Заказывайте Томатная паста &quot;Помидорка&quot; 480 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11059'>Соус бальзамический малиновый &quot;Glassy&quot; 250 мл</a>, <a class='selected' style='color:#000000' href='/item/19695'>Томатная паста 25 % &quot;Чумак&quot; 70 г</a>.