В нашем интернет магазине вы можете купить Томаты очищенные &quot;Cirio&quot; 400 г по цене 69.00 руб.
Обратите внимание на Углеводы: 3,2 г, а также Энергетическая ценность: 19 Ккал.
Заказывайте Томаты очищенные &quot;Cirio&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные овощи: <a class='selected' style='color:#000000' href='/item/9186'>Корнишоны &quot;Скатерть-самобранка&quot; 1415 мл</a>, <a class='selected' style='color:#000000' href='/item/9225'>Перец сладкий &quot;Верес&quot; 505 г</a>.