В нашем интернет магазине вы можете купить Томатная паста &quot;Помидорка&quot; 140 г по цене 38.00 руб.
Обратите внимание на Белки: 3,5 г, а также Углеводы: 13,9 г.
Заказывайте Томатная паста &quot;Помидорка&quot; 140 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11687'>Соус гранатовый сладко-острый Наршараб &quot;Кинто&quot; 380 г</a>, <a class='selected' style='color:#000000' href='/item/11092'>Соус Сицилиана &quot;De Cecco&quot; 400 г</a>.