В нашем интернет магазине вы можете купить Пюре Тыква &quot;Gerber&quot; 80 г по цене 44.00 руб.
Обратите внимание на Условия хранения: от 15°C до 25°C, а также Страна производитель: Польша.
Заказывайте Пюре Тыква &quot;Gerber&quot; 80 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Детское пюре и каши : <a class='selected' style='color:#000000' href='/item/12230'>Пюре Банан/лесные ягоды &quot;Gerber&quot; 130 г</a>, <a class='selected' style='color:#000000' href='/item/4246'>Пюре &quot;Бабушкино лукошко&quot; Говядина-кабачок 100 г</a>.