В нашем интернет магазине вы можете купить Пюре Банан/лесные ягоды &quot;Gerber&quot; 130 г по цене 59.00 руб.
Обратите внимание на Углеводы: 17,4 г, а также Жиры: 0,3 г.
Заказывайте Пюре Банан/лесные ягоды &quot;Gerber&quot; 130 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Детское пюре и каши : <a class='selected' style='color:#000000' href='/item/12252'>Пюре Чернослив &quot;Semper&quot; 125 г</a>, <a class='selected' style='color:#000000' href='/item/12185'>Каша Фруктово-злаковое ассорти &quot;Bebi&quot; 250 г</a>.