В нашем интернет магазине вы можете купить Пицца с моцареллой &quot;Casa Nostra&quot; 350 г по цене 166.00 руб.
Обратите внимание на Условия хранения: от -18°С до -6°С, а также Упаковка: Бумажная.
Заказывайте Пицца с моцареллой &quot;Casa Nostra&quot; 350 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Пицца: <a class='selected' style='color:#000000' href='/item/12576'>Пицца Fresca капричоса &quot;КампоМос&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/10611'>Пицца Guseppe 4 сыра &quot;Dr.Oetker&quot; 305 г</a>.