В нашем интернет магазине вы можете купить Набор шоколадных конфет Особый &quot;Крупской&quot; 230 г по цене 119.00 руб.
Обратите внимание на Жиры: 36,2 г, а также Вес: 230 г.
Заказывайте Набор шоколадных конфет Особый &quot;Крупской&quot; 230 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты в коробках: <a class='selected' style='color:#000000' href='/item/13152'>Конфеты шоколадные Ассорти &quot;Lindor&quot; 100 г</a>, <a class='selected' style='color:#000000' href='/item/13103'>Конфеты &quot;Raffaello&quot; 40 г</a>.