В нашем интернет магазине вы можете купить Каша гречневая с говядиной &quot;Елинский ПК&quot; 340 г по цене 38.00 руб.
Обратите внимание на Срок годности: 2 года, а также Белки: 2,5 г.
Заказывайте Каша гречневая с говядиной &quot;Елинский ПК&quot; 340 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Готовые блюда: <a class='selected' style='color:#000000' href='/item/20065'>Голубцы ленивые &quot;Главпродукт&quot; 525 г</a>, <a class='selected' style='color:#000000' href='/item/20086'>Каша перловая с говядиной &quot;Елинский ПК&quot; 340 г</a>.