В нашем интернет магазине вы можете купить Долма фаршированная рисом &quot;Palliria&quot; 280 г по цене 199.00 руб.
Обратите внимание на Вес: 280 г, а также Углеводы: 16,6 г.
Заказывайте Долма фаршированная рисом &quot;Palliria&quot; 280 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Готовые блюда: <a class='selected' style='color:#000000' href='/item/10529'>Жюльен с белыми грибами и шампиньонами &quot;Сытоедов&quot; 2 шт по 135 г</a>, <a class='selected' style='color:#000000' href='/item/10491'>Беляш с мясом &quot;Добрые съести&quot; 130 г</a>.