В нашем интернет магазине вы можете купить Жаркое из свинины по-монастырски &quot;Главпродукт&quot; 525 г по цене 123.00 руб.
Обратите внимание на Углеводы: 11,7 г, а также Жиры: 5,6 г.
Заказывайте Жаркое из свинины по-монастырски &quot;Главпродукт&quot; 525 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Готовые блюда: <a class='selected' style='color:#000000' href='/item/20086'>Каша перловая с говядиной &quot;Елинский ПК&quot; 340 г</a>, <a class='selected' style='color:#000000' href='/item/20065'>Голубцы ленивые &quot;Главпродукт&quot; 525 г</a>.