В нашем интернет магазине вы можете купить Голубцы ленивые &quot;Главпродукт&quot; 525 г по цене 71.00 руб.
Обратите внимание на Жиры: 10,2 г, а также Производитель: ЗАО "Орелпродукт".
Заказывайте Голубцы ленивые &quot;Главпродукт&quot; 525 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Готовые блюда: <a class='selected' style='color:#000000' href='/item/20085'>Каша гречневая с говядиной &quot;Елинский ПК&quot; 340 г</a>, <a class='selected' style='color:#000000' href='/item/20077'>Жаркое из свинины по-монастырски &quot;Главпродукт&quot; 525 г</a>.