В нашем интернет магазине вы можете купить Корейка Дымовская &quot;Дымов&quot; в/к по цене 635.00 руб.
Обратите внимание на Условия хранения: от 0°С до 6°С, а также Страна производитель: Россия.
Заказывайте Корейка Дымовская &quot;Дымов&quot; в/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/23046'>Грудинка &quot;Рублевский МК&quot; в/к в/у</a>, <a class='selected' style='color:#000000' href='/item/18201'>Голень индейки &quot;Краснобор&quot; в/к</a>.