В нашем интернет магазине вы можете купить Индейка Французская &quot;Дымов&quot; по цене 743.00 руб.
Обратите внимание на Срок годности: 30 дней, а также Производитель: ООО "ДЫМОВСКОЕ КОЛБАСНОЕ ПРОИЗВОДСТВО".
Заказывайте Индейка Французская &quot;Дымов&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/18198'>Бастурма &quot;Останкино&quot; с/в</a>, <a class='selected' style='color:#000000' href='/item/18492'>Суджук турецкий Халяль &quot;Эколь&quot; 300 г</a>.