В нашем интернет магазине вы можете купить Фруктовые леденцы &quot;Бон Пари&quot; 500 г по цене 149.00 руб.
Обратите внимание на Вес: 500 г, а также Марка: БонПари.
Заказывайте Фруктовые леденцы &quot;Бон Пари&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18298'>Конфеты Левушка &quot;Славянка&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/18243'>Драже С арахисом &quot;M&M's&quot; 45 г</a>.