В нашем интернет магазине вы можете купить Карамель Ассорти &quot;Бон Пари&quot; 1 кг по цене 236.00 руб.
Обратите внимание на Срок годности: 12 месяцев, а также Вес: 1 кг.
Заказывайте Карамель Ассорти &quot;Бон Пари&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18315'>Конфеты Сказки Перро &quot;КФ им.Крупской&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/18269'>Карамельное Ассорти &quot;Бабаевский&quot; 700 г</a>.