В нашем интернет магазине вы можете купить Конфеты Аленка &quot;Красный Октябрь&quot; 800 г по цене 414.00 руб.
Обратите внимание на Белки: 6,6 г, а также Жиры: 31,2 г.
Заказывайте Конфеты Аленка &quot;Красный Октябрь&quot; 800 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18271'>Конфеты &quot;Красные купола&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/18354'>Фруктовые леденцы &quot;Бон Пари&quot; 500 г</a>.