В нашем интернет магазине вы можете купить Сервелат Зернистый &quot;Микоян&quot; с/к по цене 641.00 руб.
Обратите внимание на Условия хранения: от 0°С до 4°С, а также Марка: Микоян.
Заказывайте Сервелат Зернистый &quot;Микоян&quot; с/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/18626'>Колбаса Богородская &quot;Черкизовский&quot; с/к</a>, <a class='selected' style='color:#000000' href='/item/3468'>Колбаса Еврейская &quot;Останкинская&quot; с/к нарезка 150 г</a>.