В нашем интернет магазине вы можете купить Сервелат Московский &quot;Микоян&quot; с/к по цене 825.00 руб.
Обратите внимание на Белки: 19,5 г, а также Марка: Микоян.
Заказывайте Сервелат Московский &quot;Микоян&quot; с/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/3564'>Пиколини - чеснок &quot;Дымов&quot; с/к 1 кг</a>, <a class='selected' style='color:#000000' href='/item/3486'>Колбаса Кремлевская &quot;Черкизовский МК&quot; с/к</a>.