В нашем интернет магазине вы можете купить Колбаса Фаворит обсыпная &quot;Микоян&quot; с/к по цене 900.00 руб.
Обратите внимание на Белки: 15,7 г, а также Энергетическая ценность: 550,6 Ккал.
Заказывайте Колбаса Фаворит обсыпная &quot;Микоян&quot; с/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/3478'>Колбаса Итальянская &quot;Дымов&quot; с/к</a>, <a class='selected' style='color:#000000' href='/item/3577'>Сервелат &quot;Дымов&quot; с/к</a>.