В нашем интернет магазине вы можете купить Турецкая сладость киви с фисташкой &quot;Ekovita&quot; 100 г по цене 202.00 руб.
Обратите внимание на Жиры: 4,9 г, а также Энергетическая ценность: 390 Ккал.
Заказывайте Турецкая сладость киви с фисташкой &quot;Ekovita&quot; 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Орехи, сухофрукты: <a class='selected' style='color:#000000' href='/item/19113'>Грецкий орех &quot;Good Food&quot; 350 г</a>, <a class='selected' style='color:#000000' href='/item/21881'>Фундук жареный &quot;Джаз&quot; 300 г</a>.