В нашем интернет магазине вы можете купить Турецкая сладость с фундуком &quot;Ekovita&quot; 100 г по цене 202.00 руб.
Обратите внимание на Белки: 1,54 г, а также Упаковка: Целлофановая.
Заказывайте Турецкая сладость с фундуком &quot;Ekovita&quot; 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Орехи, сухофрукты: <a class='selected' style='color:#000000' href='/item/19644'>Клюква сушеная &quot;Таежный сбор&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/19965'>Миндаль сушеный &quot;Good Food&quot; 450 г</a>.