В нашем интернет магазине вы можете купить Черника сушеная &quot;Таежный сбор&quot; 150 г по цене 540.00 руб.
Обратите внимание на Условия хранения: от 5°С до 20°С, а также Марка: Таежный сбор.
Заказывайте Черника сушеная &quot;Таежный сбор&quot; 150 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Орехи, сухофрукты: <a class='selected' style='color:#000000' href='/item/19644'>Клюква сушеная &quot;Таежный сбор&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/21878'>Фисташки жареные соленые &quot;Джаз&quot; 300 г</a>.