В нашем интернет магазине вы можете купить Ягодная смесь&quot;Таежный сбор&quot; 200 г по цене 469.00 руб.
Обратите внимание на Срок годности: 9 месяцев, а также Упаковка: Целлофановая.
Заказывайте Ягодная смесь&quot;Таежный сбор&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Орехи, сухофрукты: <a class='selected' style='color:#000000' href='/item/19118'>Изюм тёмный 400 г</a>, <a class='selected' style='color:#000000' href='/item/19533'>Кедровые орешки Сибирские очищенные &quot;Таежный сбор&quot; 200 г</a>.