В нашем интернет магазине вы можете купить Драже &quot;Skittles&quot; 2в1 120 г по цене 66.00 руб.
Обратите внимание на Вес: 120 г, а также Жиры: 4,4 г.
Заказывайте Драже &quot;Skittles&quot; 2в1 120 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Жевательные конфеты и леденцы: <a class='selected' style='color:#000000' href='/item/9611'>Жевательный мармелад &quot;Haribo&quot; Золотой мишка 200 г</a>, <a class='selected' style='color:#000000' href='/item/12680'>Жевательная резинка &quot;Orbit White&quot; Сладкая мята 13,6 г</a>.