В нашем интернет магазине вы можете купить Рис белый круглозерный Японика &quot;Мистраль&quot; 500 г по цене 71.00 руб.
Обратите внимание на Углеводы: 79,5 г, а также Страна производитель: Россия.
Заказывайте Рис белый круглозерный Японика &quot;Мистраль&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/13649'>Рис длиннозерный &quot;Увелка&quot; 5 пакетиков по 100 г</a>, <a class='selected' style='color:#000000' href='/item/20838'>Хлопья 4 вида зерновых &quot;Nordic&quot; 600 г</a>.