В нашем интернет магазине вы можете купить Нут &quot;Мистраль&quot; 450 г по цене 74.00 руб.
Обратите внимание на Жиры: 6 г, а также Упаковка: Полиэтиленовая.
Заказывайте Нут &quot;Мистраль&quot; 450 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/20808'>Нут &quot;Ярмарка&quot; 350 г</a>, <a class='selected' style='color:#000000' href='/item/8710'>Рис белый круглозерный Японика &quot;Мистраль&quot; 500 г</a>.