В нашем интернет магазине вы можете купить Рис Янтарь пропаренный длиннозерный &quot;Мистраль&quot; 1 кг по цене 68.00 руб.
Обратите внимание на Белки: 7,1 г, а также Энергетическая ценность: 361 Ккал.
Заказывайте Рис Янтарь пропаренный длиннозерный &quot;Мистраль&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/20779'>Булгур с белыми грибами &quot;Ярмарка&quot; 250 г</a>, <a class='selected' style='color:#000000' href='/item/13259'>Кускус &quot;Ярмарка&quot; 350 г</a>.