В нашем интернет магазине вы можете купить Конфеты шоколадные Горький шоколад &quot;Merci&quot; 250 г по цене 253.00 руб.
Обратите внимание на Вес: 250 г, а также Страна производитель: Германия.
Заказывайте Конфеты шоколадные Горький шоколад &quot;Merci&quot; 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты в коробках: <a class='selected' style='color:#000000' href='/item/13249'>Конфеты шоколадные Фундук/миндаль &quot;Вернисаж&quot; 220 г</a>, <a class='selected' style='color:#000000' href='/item/13100'>Конфеты &quot;Raffaello&quot; 200 г</a>.