В нашем интернет магазине вы можете купить Конфеты шоколадные Ассорти &quot;Merci&quot; 400 г по цене 475.00 руб.
Обратите внимание на Условия хранения: от 13°С до 21°С, а также Вес: 400 г.
Заказывайте Конфеты шоколадные Ассорти &quot;Merci&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты в коробках: <a class='selected' style='color:#000000' href='/item/13144'>Конфеты шоколадные Rocher &quot;Ferrero&quot; 37,5 г</a>, <a class='selected' style='color:#000000' href='/item/13103'>Конфеты &quot;Raffaello&quot; 40 г</a>.