В нашем интернет магазине вы можете купить Крем-мыло с протеинами шелка &quot;Натуральное&quot; 90 г по цене 18.00 руб.
Обратите внимание на Срок годности: 2 года, а также Вес: 90 г.
Заказывайте Крем-мыло с протеинами шелка &quot;Натуральное&quot; 90 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мыло твердое: <a class='selected' style='color:#000000' href='/item/11904'>Мыло туалетное Натурэль малина &quot;Palmolive&quot; 90 г</a>, <a class='selected' style='color:#000000' href='/item/11899'>Мыло туалетное Лаванда &quot;Цветы любви&quot;90 г</a>.