В нашем интернет магазине вы можете купить Майонез Провансаль 67% &quot;Московский&quot; 750 мл по цене 73.00 руб.
Обратите внимание на Срок годности: 180 дней, а также Жиры: 67 г.
Заказывайте Майонез Провансаль 67% &quot;Московский&quot; 750 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Майонез: <a class='selected' style='color:#000000' href='/item/19858'>Майонез Провансаль 67% &quot;Mr.Ricco&quot; 430 г</a>, <a class='selected' style='color:#000000' href='/item/12555'>Майонезный соус Легкий 20% &quot;Calve&quot; 800 г</a>.