В нашем интернет магазине вы можете купить Пицца Fresca романа &quot;КампоМос&quot; 400 г по цене 184.00 руб.
Обратите внимание на Вес: 400 г, а также Страна производитель: Россия.
Заказывайте Пицца Fresca романа &quot;КампоМос&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Пицца: <a class='selected' style='color:#000000' href='/item/12580'>Пицца Карбонара &quot;КампоМос&quot; 350 г</a>, <a class='selected' style='color:#000000' href='/item/13615'>Пицца Ассорти &quot;Buitoni&quot; 350 г</a>.