В нашем интернет магазине вы можете купить Пицца Fresca капричоса &quot;КампоМос&quot; 400 г по цене 184.00 руб.
Обратите внимание на Вес: 400 г, а также Условия хранения: от 2°С до 6°С.
Заказывайте Пицца Fresca капричоса &quot;КампоМос&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Пицца: <a class='selected' style='color:#000000' href='/item/10624'>Пицца Ristorante с шампиньонами &quot;Dr.Oetker&quot; 365 г</a>, <a class='selected' style='color:#000000' href='/item/10619'>Пицца Ristorante ветчина &quot;Dr.Oetker&quot; 330 г</a>.