В нашем интернет магазине вы можете купить Майонезный соус легкий 25% &quot;Mr. Ricco&quot; 860 г по цене 101.00 руб.
Обратите внимание на Срок годности: 180 дней, а также Упаковка: Дой пак.
Заказывайте Майонезный соус легкий 25% &quot;Mr. Ricco&quot; 860 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Майонез: <a class='selected' style='color:#000000' href='/item/19844'>Майонез Nature 35% &quot;Calve&quot; 390 г</a>, <a class='selected' style='color:#000000' href='/item/12553'>Майонез с лимонным соком 50,5% &quot;Махеевъ&quot; 770 г</a>.