В нашем интернет магазине вы можете купить Майонезный соус Легкий 20% &quot;Calve&quot; 800 г по цене 94.00 руб.
Обратите внимание на Условия хранения: от 0°С до 18°С, а также Энергетическая ценность: 215 Ккал.
Заказывайте Майонезный соус Легкий 20% &quot;Calve&quot; 800 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Майонез: <a class='selected' style='color:#000000' href='/item/19857'>Майонез Провансаль 67% &quot;Heinz&quot; 365 мл</a>, <a class='selected' style='color:#000000' href='/item/12547'>Майонез оливковый 67% &quot;Слобода&quot; 900 г</a>.