В нашем интернет магазине вы можете купить Шоколад темный С открытым сердцем “Россия” 80 г по цене 37.00 руб.
Обратите внимание на Срок годности: 12 месяцев, а также Вес: 80 г.
Заказывайте Шоколад темный С открытым сердцем “Россия” 80 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Шоколад, батончики, пасты: <a class='selected' style='color:#000000' href='/item/12666'>Шоколад молочный с цельным фундуком &quot;Milka&quot; 100 г</a>, <a class='selected' style='color:#000000' href='/item/27899'>Шоколад с фундуком &quot;Milka&quot; 250 г</a>.