В нашем интернет магазине вы можете купить Соус томатный с паприкой и цуккини &quot;Dolmio&quot; 500 г по цене 125.00 руб.
Обратите внимание на Углеводы: 7,8 г, а также Жиры: 1,4 г.
Заказывайте Соус томатный с паприкой и цуккини &quot;Dolmio&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11062'>Соус гранатовый Наршараб &quot;Кинто&quot; 380 г</a>, <a class='selected' style='color:#000000' href='/item/19695'>Томатная паста 25 % &quot;Чумак&quot; 70 г</a>.