В нашем интернет магазине вы можете купить Хрен столовый &quot;Дядя Ваня&quot; 140 г по цене 38.00 руб.
Обратите внимание на Углеводы: 13,8 г, а также Энергетическая ценность: 55,2 Ккал.
Заказывайте Хрен столовый &quot;Дядя Ваня&quot; 140 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Аджика, горчица, хрен: <a class='selected' style='color:#000000' href='/item/11134'>Хрен острый столовый &quot;Kuhne&quot; 250 г</a>, <a class='selected' style='color:#000000' href='/item/11005'>Горчица Ротисьер &quot;Hengstenberg&quot; 200 мл</a>.