В нашем интернет магазине вы можете купить Каша Гречневая ассорти &quot;Быстров&quot; 236 г по цене 150.00 руб.
Обратите внимание на Белки: 4,4 г, а также Срок годности: 12 месяцев.
Заказывайте Каша Гречневая ассорти &quot;Быстров&quot; 236 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/18967'>Органические 4-зерновые хлопья &quot;4 Life&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/20850'>Чечевица красная Футбол &quot;Ярмарка&quot; 350 г</a>.