В нашем интернет магазине вы можете купить Паштет куриный &quot;Argeta&quot; 95 г по цене 68.00 руб.
Обратите внимание на Белки: 10 г, а также Страна производитель: Словения.
Заказывайте Паштет куриный &quot;Argeta&quot; 95 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мясные консервы: <a class='selected' style='color:#000000' href='/item/9492'>Паштет из индейки &quot;Argeta&quot; 95 г</a>, <a class='selected' style='color:#000000' href='/item/9108'>Паштет говяжий &quot;Setra&quot; 100 г</a>.