В нашем интернет магазине вы можете купить Крем-десерт Карамель &quot;Elle&Vire&quot; 100 г по цене 32.00 руб.
Обратите внимание на Срок годности: 12 месяцев, а также Производитель: "Elvir".
Заказывайте Крем-десерт Карамель &quot;Elle&Vire&quot; 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Йогурты и десерты: <a class='selected' style='color:#000000' href='/item/21947'>Мусс Ваниль &quot;Vanilla&quot; 4,5% 100 г</a>, <a class='selected' style='color:#000000' href='/item/8639'>Десерт творожный 5,6% &quot;Чудо&quot; Вишня/шоколадная глазурь 315 г</a>.