В нашем интернет магазине вы можете купить Конфеты шоколадные Ассорти &quot;Коркунов&quot; 140 г по цене 149.00 руб.
Обратите внимание на Вес: 140 г, а также Углеводы: 49,3 г.
Заказывайте Конфеты шоколадные Ассорти &quot;Коркунов&quot; 140 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты в коробках: <a class='selected' style='color:#000000' href='/item/13135'>Конфеты шоколадные Geisha &quot;Fazer&quot; 150 г</a>, <a class='selected' style='color:#000000' href='/item/13144'>Конфеты шоколадные Rocher &quot;Ferrero&quot; 37,5 г</a>.