В нашем интернет магазине вы можете купить Конфеты шоколадные молочные Валенсо &quot;Коркунов&quot; 120 г по цене 119.00 руб.
Обратите внимание на Белки: 7,2 г, а также Вес: 120 г.
Заказывайте Конфеты шоколадные молочные Валенсо &quot;Коркунов&quot; 120 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты в коробках: <a class='selected' style='color:#000000' href='/item/13136'>Конфеты шоколадные Geisha &quot;Fazer&quot; 350 г</a>, <a class='selected' style='color:#000000' href='/item/13160'>Конфеты шоколадные Ассорти &quot;Коркунов&quot; 140 г</a>.