В нашем интернет магазине вы можете купить Карбонад Касло &quot;Мясной дом Бородина&quot; с/к 1 кг по цене 820.00 руб.
Обратите внимание на Срок годности: 30 дней, а также Условия хранения: от 0°C до 6°C.
Заказывайте Карбонад Касло &quot;Мясной дом Бородина&quot; с/к 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Ветчины: <a class='selected' style='color:#000000' href='/item/3400'>Ветчина вареная в синюге &quot;Окраина&quot;</a>, <a class='selected' style='color:#000000' href='/item/3410'>Ветчина из окорока &quot;Велком&quot; 500 г</a>.