В нашем интернет магазине вы можете купить Тефтели в томатном соусе &quot;Главпродукт&quot; 325 г по цене 65.00 руб.
Обратите внимание на Белки: 6,7 г, а также Марка: Главпродукт.
Заказывайте Тефтели в томатном соусе &quot;Главпродукт&quot; 325 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Готовые блюда: <a class='selected' style='color:#000000' href='/item/10740'>Щавелевый суп &quot;Hortex&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/10724'>Хинкали мамины &quot;Разновес&quot; 1 кг</a>.