В нашем интернет магазине вы можете купить Кабачки по-тоскански Fusion &quot;Bonduelle&quot; 375 г по цене 197.00 руб.
Обратите внимание на Белки: 1,5 г, а также Срок годности: 2 года.
Заказывайте Кабачки по-тоскански Fusion &quot;Bonduelle&quot; 375 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные овощи: <a class='selected' style='color:#000000' href='/item/9205'>Огурцы деликатесные &quot;Corrado&quot; 680 г</a>, <a class='selected' style='color:#000000' href='/item/9250'>Томаты черри маринованные &quot;Corrado&quot; 680 г</a>.