В нашем интернет магазине вы можете купить Суп-пюре куриный &quot;Heinz&quot; 400 г по цене 79.00 руб.
Обратите внимание на Условия хранения: от 4°С до 25°С, а также Вес: 400 г.
Заказывайте Суп-пюре куриный &quot;Heinz&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Готовые блюда: <a class='selected' style='color:#000000' href='/item/20120'>Суп Харчо Мастер Шеф &quot;Главпродукт&quot; 525 г</a>, <a class='selected' style='color:#000000' href='/item/10529'>Жюльен с белыми грибами и шампиньонами &quot;Сытоедов&quot; 2 шт по 135 г</a>.