В нашем интернет магазине вы можете купить Суп-пюре томатный &quot;Heinz&quot; 400 г по цене 84.00 руб.
Обратите внимание на Углеводы: 6,7 г, а также Марка: Heinz.
Заказывайте Суп-пюре томатный &quot;Heinz&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Готовые блюда: <a class='selected' style='color:#000000' href='/item/20120'>Суп Харчо Мастер Шеф &quot;Главпродукт&quot; 525 г</a>, <a class='selected' style='color:#000000' href='/item/10521'>Гавайская смесь замороженная &quot;Bonduelle&quot; 400 г</a>.