В нашем интернет магазине вы можете купить Томаты резанные &quot;Cirio&quot; 400 г по цене 81.00 руб.
Обратите внимание на Вес: 400 г, а также Упаковка: жестяная банка.
Заказывайте Томаты резанные &quot;Cirio&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные овощи: <a class='selected' style='color:#000000' href='/item/9148'>Ассорти из томатов черри и огурцов &quot;6 соток&quot; 720 мл</a>, <a class='selected' style='color:#000000' href='/item/4666'>Овощное ассорти &quot;Верес&quot; из томатов, огурцов и перца 770 г</a>.