В нашем интернет магазине вы можете купить Томаты резанные кубиками &quot;Mutti&quot; 250 г по цене 293.00 руб.
Обратите внимание на Условия хранения: от 10°С до 25°С, а также Жиры: 0,4 г.
Заказывайте Томаты резанные кубиками &quot;Mutti&quot; 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные овощи: <a class='selected' style='color:#000000' href='/item/19952'>Капуста квашеная с клюквой &quot;ФЭГ&quot; 800 г</a>, <a class='selected' style='color:#000000' href='/item/19970'>Огурцы солёные &quot;Urbanek&quot; 5 л</a>.