В нашем интернет магазине вы можете купить Томатная паста &quot;Помидорка&quot; 680 г по цене 119.00 руб.
Обратите внимание на Белки: 3,5 г, а также Жиры: 0,6 г.
Заказывайте Томатная паста &quot;Помидорка&quot; 680 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11698'>Соус из плодов красного кизила &quot;Grandelitez&quot; 280 г</a>, <a class='selected' style='color:#000000' href='/item/19296'>Соус табаско Chipotle 60 мл</a>.