В нашем интернет магазине вы можете купить Конфеты Батончики &quot;Рот Фронт&quot; 800 г по цене 202.00 руб.
Обратите внимание на Вес: 800 г, а также Страна производитель: Россия.
Заказывайте Конфеты Батончики &quot;Рот Фронт&quot; 800 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18297'>Конфеты Ласточка &quot;Красный Октябрь&quot; 800 г</a>, <a class='selected' style='color:#000000' href='/item/12707'>Конфеты лебедушка мягкий ирис &quot;Красный октябрь&quot; 250 г</a>.