В нашем интернет магазине вы можете купить Конфеты Маска &quot;Рот Фронт&quot; 800 г по цене 280.00 руб.
Обратите внимание на Углеводы: 54 г, а также Производитель: ОАО "Рот Фронт".
Заказывайте Конфеты Маска &quot;Рот Фронт&quot; 800 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18240'>Драже Грильяж в шоколаде &quot;Рот Фронт&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/18275'>Конфеты Белочка &quot;КФ им.Крупской&quot; 500 г</a>.