В нашем интернет магазине вы можете купить Конфеты Ласточка &quot;Красный Октябрь&quot; 800 г по цене 199.00 руб.
Обратите внимание на Белки: 2,7 г, а также Жиры: 10,3 г.
Заказывайте Конфеты Ласточка &quot;Красный Октябрь&quot; 800 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18319'>Конфеты Цитрон &quot;Красный Октябрь&quot; 700 г</a>, <a class='selected' style='color:#000000' href='/item/18264'>Ирис Ассорти Шоколад/сгущенное молоко &quot;Сладоград&quot; 400 г</a>.