В нашем интернет магазине вы можете купить Карамель Гусиные лапки &quot;Рот Фронт&quot; 600 г по цене 137.00 руб.
Обратите внимание на Углеводы: 87,9 г, а также Энергетическая ценность: 409 Ккал.
Заказывайте Карамель Гусиные лапки &quot;Рот Фронт&quot; 600 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18278'>Конфеты Ванильные Птичка &quot;СладКо&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/18279'>Конфеты вафельные Ананасные &quot;СладКо&quot; 500 г</a>.