В нашем интернет магазине вы можете купить Конфеты Мишка Косолапый &quot;Красный Октябрь&quot; 800 г по цене 451.00 руб.
Обратите внимание на Белки: 5,5 г, а также Вес: 800 г.
Заказывайте Конфеты Мишка Косолапый &quot;Красный Октябрь&quot; 800 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18267'>Карамель Лимончики &quot;Рот Фронт&quot; 600 г</a>, <a class='selected' style='color:#000000' href='/item/18316'>Конфеты Степ Платиновый &quot;Славянка&quot; 500 г</a>.