В нашем интернет магазине вы можете купить Капуста краснокочанная мини по цене 339.00 руб.
Обратите внимание на Срок годности: 14 дней, а также Производитель: UFM ПЛОДООВОЩНАЯ ПЛАТФОРМА MCC.
Заказывайте Капуста краснокочанная мини в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Овощи: <a class='selected' style='color:#000000' href='/item/17611'>Морковь мытая &quot;Агропродспектр&quot; 1 кг</a>, <a class='selected' style='color:#000000' href='/item/2703'>Томаты черри на ветке 500 г</a>.