В нашем интернет магазине вы можете купить Базилик красный Премиум 50 г по цене 89.00 руб.
Обратите внимание на Вес: 50 г, а также Срок годности: 30 дней.
Заказывайте Базилик красный Премиум 50 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Зелень и салаты: <a class='selected' style='color:#000000' href='/item/17592'>Базилик в горшочке Премиум &quot;Московский&quot; 60 г</a>, <a class='selected' style='color:#000000' href='/item/21476'>Щавель Премиум в горшочке &quot;Агрохолдинг Московский&quot;</a>.