В нашем интернет магазине вы можете купить Базилик в горшочке Премиум &quot;Московский&quot; 60 г по цене 89.00 руб.
Обратите внимание на Вес: 60 г, а также Срок годности: 30 дней.
Заказывайте Базилик в горшочке Премиум &quot;Московский&quot; 60 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Зелень и салаты: <a class='selected' style='color:#000000' href='/item/17704'>Укроп 100 г</a>, <a class='selected' style='color:#000000' href='/item/21393'>Мята 100 г</a>.