В нашем интернет магазине вы можете купить Капуста белокочанная мини по цене 316.00 руб.
Обратите внимание на Срок годности: 14 дней, а также Условия хранения: от 5°С до 12°С.
Заказывайте Капуста белокочанная мини в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Овощи: <a class='selected' style='color:#000000' href='/item/8461'>Перец острый зеленый 140 г</a>, <a class='selected' style='color:#000000' href='/item/21364'>Капуста цветная &quot;Prince de Bretagne&quot;</a>.