В нашем интернет магазине вы можете купить Кекс с вишней &quot;Ягодное Лукошко&quot; 140 г по цене 49.00 руб.
Обратите внимание на Белки: 3,5 г, а также Условия хранения: от 15°С до 21°С.
Заказывайте Кекс с вишней &quot;Ягодное Лукошко&quot; 140 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Выпечка, кексы, рулеты: <a class='selected' style='color:#000000' href='/item/17827'>Пахлава Ассорти Набор № 4 &quot;Petra&quot; 450 г</a>, <a class='selected' style='color:#000000' href='/item/17847'>Профитроли с крем-брюле &quot;Mirel&quot; 180 г</a>.