В нашем интернет магазине вы можете купить Кекс Творожный &quot;Аладушкин&quot; 400 г по цене 124.00 руб.
Обратите внимание на Условия хранения: от 15°С до 21°С, а также Энергетическая ценность: 400 Ккал.
Заказывайте Кекс Творожный &quot;Аладушкин&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Выпечка, кексы, рулеты: <a class='selected' style='color:#000000' href='/item/17829'>Пахлава Бурма Ассорти &quot;Petra&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/17857'>Сдоба с изюмом &quot;Хлебозавод № 28&quot; 160 г</a>.