В нашем интернет магазине вы можете купить Колбаса Зернистая &quot;Окраина&quot; с/к по цене 906.00 руб.
Обратите внимание на Срок годности: 120 дней, а также Жиры: 63,2 г.
Заказывайте Колбаса Зернистая &quot;Окраина&quot; с/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/3560'>Пивчики Пражские &quot;Микоян&quot; с/к 95 г</a>, <a class='selected' style='color:#000000' href='/item/3531'>Колбаса Столичная &quot;Дымов&quot; с/к 300 г</a>.