В нашем интернет магазине вы можете купить Конфеты шоколадные Молочный шоколад &quot;Lindor&quot; 200 г по цене 272.00 руб.
Обратите внимание на Жиры: 47 г, а также Срок годности: 1 год.
Заказывайте Конфеты шоколадные Молочный шоколад &quot;Lindor&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты в коробках: <a class='selected' style='color:#000000' href='/item/13192'>Конфеты шоколадные Вкус радостного утра &quot;O'Zera&quot; 180 г</a>, <a class='selected' style='color:#000000' href='/item/13103'>Конфеты &quot;Raffaello&quot; 40 г</a>.