В нашем интернет магазине вы можете купить Жевательные конфеты &quot;Фломини&quot; 250 г по цене 125.00 руб.
Обратите внимание на Жиры: 2,5 г, а также Углеводы: 90,5 г.
Заказывайте Жевательные конфеты &quot;Фломини&quot; 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Жевательные конфеты и леденцы: <a class='selected' style='color:#000000' href='/item/10312'>Карамель &quot;Чупа-Чупс&quot; Мороженое 12 г</a>, <a class='selected' style='color:#000000' href='/item/9613'>Жевательный мармелад &quot;Фру-Фру&quot; 30 г</a>.