В нашем интернет магазине вы можете купить Хумус и я в пикантном соусе &quot;Shamir&quot; 300 г по цене 297.00 руб.
Обратите внимание на Углеводы: 13,1 г, а также Жиры: 17,9 г.
Заказывайте Хумус и я в пикантном соусе &quot;Shamir&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Хумус: <a class='selected' style='color:#000000' href='/item/12643'>Хумус классический &quot;Перекусовъ&quot; 150 г</a>, <a class='selected' style='color:#000000' href='/item/12644'>Хумус с грибами &quot;Перекусовъ&quot; 150 г</a>.