В нашем интернет магазине вы можете купить Майонез Провансаль 50,5% &quot;Махеевъ&quot; 60 х 10 г по цене 90.00 руб.
Обратите внимание на Срок годности: 180 дней, а также Жиры: 50,5 г.
Заказывайте Майонез Провансаль 50,5% &quot;Махеевъ&quot; 60 х 10 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Майонез: <a class='selected' style='color:#000000' href='/item/12528'>Майонез Провансаль 67% &quot;Московский&quot; 1 л</a>, <a class='selected' style='color:#000000' href='/item/12542'>Майонез Оливковый 50,5% &quot;Махеевъ&quot; 770 г</a>.