В нашем интернет магазине вы можете купить Пицца Карбонара &quot;КампоМос&quot; 350 г по цене 134.00 руб.
Обратите внимание на Углеводы: 37 г, а также Марка: Кампомос.
Заказывайте Пицца Карбонара &quot;КампоМос&quot; 350 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Пицца: <a class='selected' style='color:#000000' href='/item/10621'>Пицца Ristorante лосось, тунец и креветки &quot;Dr.Oetker&quot; 365 г</a>, <a class='selected' style='color:#000000' href='/item/10613'>Пицца Guseppe ветчина &quot;Dr.Oetker&quot; 410 г</a>.