В нашем интернет магазине вы можете купить Пицца Ассорти &quot;КампоМос&quot; 350 г по цене 134.00 руб.
Обратите внимание на Вес: 350 г, а также Углеводы: 36 г.
Заказывайте Пицца Ассорти &quot;КампоМос&quot; 350 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Пицца: <a class='selected' style='color:#000000' href='/item/12575'>Пицца Fresca Bambini с сыром и ветчиной &quot;КампоМос&quot; 405 г</a>, <a class='selected' style='color:#000000' href='/item/10621'>Пицца Ristorante лосось, тунец и креветки &quot;Dr.Oetker&quot; 365 г</a>.