В нашем интернет магазине вы можете купить Леденцы &quot;Orbit&quot; Лимон и мята 35 г по цене 208.00 руб.
Обратите внимание на Условия хранения: от 15°С до 21°С, а также Срок годности: 24 месяца.
Заказывайте Леденцы &quot;Orbit&quot; Лимон и мята 35 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Жевательные конфеты и леденцы: <a class='selected' style='color:#000000' href='/item/10278'>Драже &quot;Skittles&quot; Кисломикс 38 г</a>, <a class='selected' style='color:#000000' href='/item/8803'>Печенье &quot;Choco Boy&quot; Орион 45 г</a>.