В нашем интернет магазине вы можете купить Витки &quot;Макфа&quot; 500 г по цене 36.00 руб.
Обратите внимание на Условия хранения: В сухом прохладном месте, а также Страна производитель: Россия.
Заказывайте Витки &quot;Макфа&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Макаронные изделия: <a class='selected' style='color:#000000' href='/item/27827'>Макароны Fettuccine №233 &quot;De Cecco&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/27826'>Макароны Fettuccine &quot;De Cecco&quot; 250 г</a>.