В нашем интернет магазине вы можете купить Перья &quot;Maltagliati&quot; 500 г по цене 61.00 руб.
Обратите внимание на Вес: 500 г, а также Страна производитель: Италия.
Заказывайте Перья &quot;Maltagliati&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Макаронные изделия: <a class='selected' style='color:#000000' href='/item/2279'>Вермишель мелкая яичная &quot;3 Glocken&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/9465'>Макароны Пружинки рифленые № 51 &quot;Ameria&quot; 700 г</a>.