В нашем интернет магазине вы можете купить Соус томатный КалиОстро &quot;Кинто&quot; 295 г по цене 101.00 руб.
Обратите внимание на Углеводы: 14 г, а также Энергетическая ценность: 56 Ккал.
Заказывайте Соус томатный КалиОстро &quot;Кинто&quot; 295 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/19874'>Соус майонезный Домашний &quot;Hellman's&quot; 5 л</a>, <a class='selected' style='color:#000000' href='/item/11707'>Соус Мексиканская сальса &quot;Heinz&quot; 575 г</a>.