В нашем интернет магазине вы можете купить Горчица столовая &quot;Дядя Ваня&quot; 140 г по цене 30.00 руб.
Обратите внимание на Углеводы: 8 г, а также Жиры: 7,4 г.
Заказывайте Горчица столовая &quot;Дядя Ваня&quot; 140 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Аджика, горчица, хрен: <a class='selected' style='color:#000000' href='/item/11001'>Горчица Европейская &quot;Верес&quot; 140 г</a>, <a class='selected' style='color:#000000' href='/item/11010'>Горчица столичная русская &quot;МЖК&quot; 100 г</a>.