В нашем интернет магазине вы можете купить Соус традиционный для Болоньезе &quot;Dolmio&quot; 750 г по цене 157.00 руб.
Обратите внимание на Углеводы: 7,5 г, а также Жиры: 1,3 г.
Заказывайте Соус традиционный для Болоньезе &quot;Dolmio&quot; 750 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11716'>Соус с острым перцем &quot;Dolmio&quot; 350 г</a>, <a class='selected' style='color:#000000' href='/item/11078'>Соус кисло-сладкий с ананасами &quot;Uncle Ben's&quot; 500 г</a>.