В нашем интернет магазине вы можете купить Кетчуп томатный балк &quot;Heinz&quot; 2 кг по цене 215.00 руб.
Обратите внимание на Вес: 2 кг, а также Условия хранения: от 0°С до 25°С.
Заказывайте Кетчуп томатный балк &quot;Heinz&quot; 2 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кетчупы: <a class='selected' style='color:#000000' href='/item/11529'>Кетчуп Лечо &quot;Балтимор&quot; 330 г</a>, <a class='selected' style='color:#000000' href='/item/11031'>Кетчуп томатный &quot;Чумак&quot; 300 г</a>.