В нашем интернет магазине вы можете купить Аджика по-грузински &quot;Бион&quot; 245 г по цене 71.00 руб.
Обратите внимание на Условия хранения: от 0°С до 20°С, а также Углеводы: 14 г.
Заказывайте Аджика по-грузински &quot;Бион&quot; 245 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Аджика, горчица, хрен: <a class='selected' style='color:#000000' href='/item/11003'>Горчица острая Дижонская &quot;Bornier&quot; 370 г</a>, <a class='selected' style='color:#000000' href='/item/11133'>Хрен острый белый &quot;Верес&quot; 130 г</a>.