В нашем интернет магазине вы можете купить Аджика по-кавказски &quot;Бион&quot; 245 г по цене 71.00 руб.
Обратите внимание на Белки: 1,5 г, а также Производитель: ТД "Бион".
Заказывайте Аджика по-кавказски &quot;Бион&quot; 245 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Аджика, горчица, хрен: <a class='selected' style='color:#000000' href='/item/11009'>Горчица средне-острая &quot;Kuhne&quot; 5 кг</a>, <a class='selected' style='color:#000000' href='/item/11513'>Горчица зернистая Ротиссер &quot;Kuhne&quot; 250 мл</a>.