В нашем интернет магазине вы можете купить Соус со сладким перцем &quot;Dolmio&quot; 500 г по цене 125.00 руб.
Обратите внимание на Условия хранения: от 4°С до 30°С, а также Углеводы: 8,7 г.
Заказывайте Соус со сладким перцем &quot;Dolmio&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11087'>Соус с луком и чесноком &quot;Dolmio&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/19692'>Томатная паста &quot;Помидорка&quot; 480 г</a>.