В нашем интернет магазине вы можете купить Вафли Крем/нуга &quot;SchneeKoppe&quot; 63 г по цене 148.00 руб.
Обратите внимание на Углеводы: 46 г, а также Срок годности: 12 месяцев.
Заказывайте Вафли Крем/нуга &quot;SchneeKoppe&quot; 63 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/20825'>Рис пропаренный &quot;Отличный Продукт&quot; 750 г</a>, <a class='selected' style='color:#000000' href='/item/13083'>Горох среднерусский шлифованный &quot;Шебекинский&quot; 900 г</a>.