В нашем интернет магазине вы можете купить Рис красный длиннозерный &quot;Ярмарка&quot; 350 г по цене 106.00 руб.
Обратите внимание на Белки: 7,5 г, а также Марка: Ярмарка.
Заказывайте Рис красный длиннозерный &quot;Ярмарка&quot; 350 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/18970'>Рис органический пропаренный &quot;Bioitalia&quot; 1 кг</a>, <a class='selected' style='color:#000000' href='/item/20826'>Рис смесь пропаренного и дикого &quot;Увелка&quot; 100х5 г</a>.