В нашем интернет магазине вы можете купить Крупа Манная &quot;Еврозлак&quot; 600 г по цене 49.00 руб.
Обратите внимание на Жиры: 1 г, а также Марка: Еврозлак.
Заказывайте Крупа Манная &quot;Еврозлак&quot; 600 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/13304'>Хлопья пшеничные &quot;Мистраль&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/13295'>Фасоль Кидни красная &quot;Мистраль&quot; 450 г</a>.