В нашем интернет магазине вы можете купить Полента &quot;Ярмарка&quot; 300 г по цене 77.00 руб.
Обратите внимание на Жиры: 1 г, а также Производитель: ООО "Торговый Дом Ярмарка".
Заказывайте Полента &quot;Ярмарка&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/20848'>Хлопья Рисовые &quot;Nordic&quot; 800 г</a>, <a class='selected' style='color:#000000' href='/item/20835'>Суп-пюре из гороха и карри &quot;Ярмарка&quot; 250 г</a>.