В нашем интернет магазине вы можете купить Киноа &quot;Ярмарка&quot; 350 г по цене 159.00 руб.
Обратите внимание на Вес: 350 г, а также Энергетическая ценность: 358 Ккал.
Заказывайте Киноа &quot;Ярмарка&quot; 350 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/20839'>Хлопья 4 вида зерновых с овсяными отрубями &quot;Nordic&quot; 600 г</a>, <a class='selected' style='color:#000000' href='/item/13654'>Рис Кубань круглозерный &quot;Мистраль&quot; 900 г</a>.