В нашем интернет магазине вы можете купить Мельница карри &quot;Kotanyi&quot; 45 г по цене 148.00 руб.
Обратите внимание на Углеводы: 44,8 г, а также Производитель: Kotanyi GmbH.
Заказывайте Мельница карри &quot;Kotanyi&quot; 45 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Приправы, специи: <a class='selected' style='color:#000000' href='/item/12123'>Черный перец горошек &quot;Kotanyi&quot; 20 г</a>, <a class='selected' style='color:#000000' href='/item/12730'>Морская соль йодированная мелкая &quot;4 Life&quot; 500 г</a>.