В нашем интернет магазине вы можете купить Приправа лимонная к рыбным блюдам &quot;Santa Maria&quot; 36 г по цене 86.00 руб.
Обратите внимание на Жиры: 2,5 г, а также Белки: 9 г.
Заказывайте Приправа лимонная к рыбным блюдам &quot;Santa Maria&quot; 36 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Приправы, специи: <a class='selected' style='color:#000000' href='/item/12984'>Приправа для салата Итальянская &quot;Kotanyi&quot; 13 г</a>, <a class='selected' style='color:#000000' href='/item/11176'>Лавровый лист &quot;Kotanyi&quot; 4 г</a>.