В нашем интернет магазине вы можете купить Шоколад с фундуком &quot;Milka&quot; 250 г по цене 152.00 руб.
Обратите внимание на Вес: 250 г, а также Энергетическая ценность: 545 Ккал.
Заказывайте Шоколад с фундуком &quot;Milka&quot; 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Шоколад, батончики, пасты: <a class='selected' style='color:#000000' href='/item/12655'>Шоколад горький &quot;Сладко&quot; 92 г</a>, <a class='selected' style='color:#000000' href='/item/11950'>Шоколад молочный с фундуком и криспами &quot;Россия&quot; 95 г</a>.