В нашем интернет магазине вы можете купить Шоколад горький &quot;Бабаевский&quot; 100 г по цене 57.00 руб.
Обратите внимание на Жиры: 35 г, а также Вес: 100 г.
Заказывайте Шоколад горький &quot;Бабаевский&quot; 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Шоколад, батончики, пасты: <a class='selected' style='color:#000000' href='/item/12658'>Шоколад молочный с альпийским молоком &quot;Milka&quot; 100 г</a>, <a class='selected' style='color:#000000' href='/item/11294'>Шоколад молочный с белым &quot;Milka&quot; 90 г</a>.