В нашем интернет магазине вы можете купить Маслины б/к &quot;Corrado&quot; 300 г по цене 65.00 руб.
Обратите внимание на Жиры: 16 г, а также Марка: Corrado.
Заказывайте Маслины б/к &quot;Corrado&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Оливки и маслины: <a class='selected' style='color:#000000' href='/item/18056'>Оливки без косточки &quot;Iberica&quot; 170 г</a>, <a class='selected' style='color:#000000' href='/item/18333'>Маслины черные без косточки &quot;Oro Negro&quot; 480 г</a>.