В нашем интернет магазине вы можете купить Маслины греческие супергигант с/к &quot;Corrado&quot; 820 г по цене 168.00 руб.
Обратите внимание на Белки: 2 г, а также Углеводы: 5 г.
Заказывайте Маслины греческие супергигант с/к &quot;Corrado&quot; 820 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Оливки и маслины: <a class='selected' style='color:#000000' href='/item/18343'>Оливки с огурчиком &quot;Maestro de Oliva&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/18346'>Оливки с сыром &quot;Maestro de Oliva&quot; 300 г</a>.