В нашем интернет магазине вы можете купить Оливки б/к &quot;Corrado&quot; 300 г по цене 69.00 руб.
Обратите внимание на Срок годности: 3 года, а также Марка: Corrado.
Заказывайте Оливки б/к &quot;Corrado&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Оливки и маслины: <a class='selected' style='color:#000000' href='/item/18063'>Оливки зеленые Джамбо &quot;Неллада&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/18042'>Маслины гигантские с косточкой &quot;Iberica&quot; 875 г</a>.