В нашем интернет магазине вы можете купить Борщ черниговский &quot;Вкусный суп&quot; 300 г по цене 102.00 руб.
Обратите внимание на Вес: 300 г, а также Срок годности: 6 месяцев.
Заказывайте Борщ черниговский &quot;Вкусный суп&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Готовые блюда: <a class='selected' style='color:#000000' href='/item/20094'>Мясо со сладким перцем &quot;Главпродукт&quot; 525 г</a>, <a class='selected' style='color:#000000' href='/item/20121'>Суп-пюре грибной &quot;Heinz&quot; 400 г</a>.