В нашем интернет магазине вы можете купить Азу с рисом &quot;Сытоедов&quot; 350 г по цене 178.00 руб.
Обратите внимание на Жиры: 3,9 г, а также Страна производитель: Россия.
Заказывайте Азу с рисом &quot;Сытоедов&quot; 350 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Готовые блюда: <a class='selected' style='color:#000000' href='/item/10491'>Беляш с мясом &quot;Добрые съести&quot; 130 г</a>, <a class='selected' style='color:#000000' href='/item/17708'>Азу с картофельным пюре &quot;МЛМ&quot; 330 г</a>.