В нашем интернет магазине вы можете купить Лазанья болоньезе &quot;Мираторг&quot; 350 г по цене 296.00 руб.
Обратите внимание на Белки: 6,1 г, а также Страна производитель: Россия.
Заказывайте Лазанья болоньезе &quot;Мираторг&quot; 350 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Готовые блюда: <a class='selected' style='color:#000000' href='/item/17571'>Цыпленок с овощами Vитамин &quot;Мираторг&quot; 600 г</a>, <a class='selected' style='color:#000000' href='/item/13321'>Биточки особые говяжьи &quot;Обожамс&quot; 1050 г</a>.