В нашем интернет магазине вы можете купить Говядина тушеная &quot;Главпродукт&quot; первый сорт 525 г по цене 127.00 руб.
Обратите внимание на Вес: 525 г, а также Срок годности: 3 года.
Заказывайте Говядина тушеная &quot;Главпродукт&quot; первый сорт 525 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мясные консервы: <a class='selected' style='color:#000000' href='/item/9112'>Паштет куриный &quot;Setra&quot; 100 г</a>, <a class='selected' style='color:#000000' href='/item/9498'>Паштет нежный из куриной печени &quot;Главпродукт&quot; 315 г</a>.