В нашем интернет магазине вы можете купить Говядина тушеная Экстра &quot;Главпродукт&quot; 525 г по цене 167.00 руб.
Обратите внимание на Белки: 15 г, а также Энергетическая ценность: 213 Ккал.
Заказывайте Говядина тушеная Экстра &quot;Главпродукт&quot; 525 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мясные консервы: <a class='selected' style='color:#000000' href='/item/9319'>Говядина тушеная &quot;Главпродукт&quot; высший сорт 338 г</a>, <a class='selected' style='color:#000000' href='/item/9577'>Свинина тушеная &quot;Гродфуд&quot; 338 г</a>.