В нашем интернет магазине вы можете купить Свинина тушеная &quot;Главпродукт&quot; 425 г по цене 177.00 руб.
Обратите внимание на Жиры: 32 г, а также Марка: Главпродукт.
Заказывайте Свинина тушеная &quot;Главпродукт&quot; 425 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мясные консервы: <a class='selected' style='color:#000000' href='/item/9333'>Говядина тушеная экстра &quot;Главпродукт&quot; высший сорт 338 г</a>, <a class='selected' style='color:#000000' href='/item/9496'>Паштет Московский &quot;Green Ray&quot; 240 г</a>.