В нашем интернет магазине вы можете купить Конфеты шоколадные Sofia &quot;Sorini&quot; 270 г по цене 475.00 руб.
Обратите внимание на Углеводы: 60,9 г, а также Упаковка: Картонная коробка.
Заказывайте Конфеты шоколадные Sofia &quot;Sorini&quot; 270 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты в коробках: <a class='selected' style='color:#000000' href='/item/13238'>Конфеты шоколадные Трюфели фантазия &quot;Cemoi&quot; 250 г</a>, <a class='selected' style='color:#000000' href='/item/13149'>Конфеты шоколадные Алида &quot;Sorini&quot; 330 г</a>.