В нашем интернет магазине вы можете купить Конфеты шоколадные Morgana &quot;Sorini&quot; 280 г по цене 356.00 руб.
Обратите внимание на Углеводы: 52 г, а также Страна производитель: Италия.
Заказывайте Конфеты шоколадные Morgana &quot;Sorini&quot; 280 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты в коробках: <a class='selected' style='color:#000000' href='/item/13173'>Конфеты шоколадные Бутон лилла &quot;Sorini&quot; 225 г</a>, <a class='selected' style='color:#000000' href='/item/13102'>Конфеты &quot;Raffaello&quot; 300 г</a>.