В нашем интернет магазине вы можете купить Грибы Портабелло 300 г по цене 122.00 руб.
Обратите внимание на Срок годности: 30 дней, а также Вес: 300 г.
Заказывайте Грибы Портабелло 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Грибы: <a class='selected' style='color:#000000' href='/item/19279'>Шампиньоны &quot;Национальная Грибная Компания&quot; 1 кг</a>, <a class='selected' style='color:#000000' href='/item/19280'>Шампиньоны &quot;Национальная Грибная Компания&quot; 500 г</a>.