В нашем интернет магазине вы можете купить Сок томатный &quot;Добрый&quot; 2 л по цене 88.00 руб.
Обратите внимание на Срок годности: 9 месяцев, а также Страна производитель: Россия.
Заказывайте Сок томатный &quot;Добрый&quot; 2 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соки, морсы: <a class='selected' style='color:#000000' href='/item/23821'>Морс клюквенный &quot;Северная ягода&quot; 0,95 л</a>, <a class='selected' style='color:#000000' href='/item/10992'>Сок мультифрукт &quot;Моя семья&quot; 0,95 л</a>.