В нашем интернет магазине вы можете купить Карамельное Ассорти &quot;Бабаевский&quot; 700 г по цене 94.00 руб.
Обратите внимание на Белки: 0 г, а также Углеводы: 93,8 г.
Заказывайте Карамельное Ассорти &quot;Бабаевский&quot; 700 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18354'>Фруктовые леденцы &quot;Бон Пари&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/18279'>Конфеты вафельные Ананасные &quot;СладКо&quot; 500 г</a>.