В нашем интернет магазине вы можете купить Карамель Москвичка &quot;Рот Фронт&quot; 600 г по цене 144.00 руб.
Обратите внимание на Вес: 600 г, а также Белки: 2,7 г.
Заказывайте Карамель Москвичка &quot;Рот Фронт&quot; 600 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18266'>Карамель Гусиные лапки &quot;Рот Фронт&quot; 600 г</a>, <a class='selected' style='color:#000000' href='/item/18354'>Фруктовые леденцы &quot;Бон Пари&quot; 500 г</a>.