В нашем интернет магазине вы можете купить Конфеты Белочка &quot;Бабаевский&quot; 500 г по цене 309.00 руб.
Обратите внимание на Вес: 500 г, а также Упаковка: Целофановый пакет.
Заказывайте Конфеты Белочка &quot;Бабаевский&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18282'>Конфеты глазированные Абрикос в белом шоколаде &quot;Фруже&quot; 440 г</a>, <a class='selected' style='color:#000000' href='/item/18307'>Конфеты Пралине Белочка &quot;Сладко&quot; 500 г</a>.