В нашем интернет магазине вы можете купить Конфеты Цитрон &quot;Красный Октябрь&quot; 700 г по цене 173.00 руб.
Обратите внимание на Срок годности: 13 месяцев, а также Условия хранения: от 15°С до 21°С.
Заказывайте Конфеты Цитрон &quot;Красный Октябрь&quot; 700 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18309'>Конфеты Ромашки &quot;Рот Фронт&quot; 800 г</a>, <a class='selected' style='color:#000000' href='/item/18312'>Конфеты С фундуком &quot;Особый&quot; 200 г</a>.