В нашем интернет магазине вы можете купить Карамель Лимончики &quot;Рот Фронт&quot; 600 г по цене 95.00 руб.
Обратите внимание на Срок годности: 9 месяцев, а также Жиры: 0,1 г.
Заказывайте Карамель Лимончики &quot;Рот Фронт&quot; 600 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/18296'>Конфеты Красная шапочка &quot;Красный Октябрь&quot; 600 г</a>, <a class='selected' style='color:#000000' href='/item/18321'>Конфеты Шах &quot;КФ им.Крупской&quot; 500 г</a>.