В нашем интернет магазине вы можете купить Цветная капуста &quot;Элитторг&quot; по цене 150.00 руб.
Обратите внимание на Срок годности: 14 дней, а также Производитель: ООО "Элитторг".
Заказывайте Цветная капуста &quot;Элитторг&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Овощи: <a class='selected' style='color:#000000' href='/item/19536'>Корень имбиря свежий 400 г</a>, <a class='selected' style='color:#000000' href='/item/21397'>Огурцы среднеплодные 600 г</a>.