В нашем интернет магазине вы можете купить Сдоба с изюмом &quot;Хлебозавод № 28&quot; 160 г по цене 27.00 руб.
Обратите внимание на Вес: 160 г, а также Марка: Хлебозавод № 28.
Заказывайте Сдоба с изюмом &quot;Хлебозавод № 28&quot; 160 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Выпечка, кексы, рулеты: <a class='selected' style='color:#000000' href='/item/19445'>Маковый рулетик &quot;Улыбка&quot; 3 шт по 30 г</a>, <a class='selected' style='color:#000000' href='/item/17850'>Рулет с шоколадной начинкой Сдобная Особа &quot;Черемушки&quot; 400 г</a>.