В нашем интернет магазине вы можете купить Сдоба с маком &quot;Хлебозавод № 28&quot; 160 г по цене 29.00 руб.
Обратите внимание на Белки: 7 г, а также Упаковка: Пакет.
Заказывайте Сдоба с маком &quot;Хлебозавод № 28&quot; 160 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Выпечка, кексы, рулеты: <a class='selected' style='color:#000000' href='/item/17857'>Сдоба с изюмом &quot;Хлебозавод № 28&quot; 160 г</a>, <a class='selected' style='color:#000000' href='/item/12906'>Пирожное бисквитное с шоколадной начинкой &quot;Медвежонок Барни&quot; 150 г</a>.