В нашем интернет магазине вы можете купить Чипсы натуральные с солью &quot;Lays&quot; 150 г по цене 73.00 руб.
Обратите внимание на Белки: 6 г, а также Марка: Lays.
Заказывайте Чипсы натуральные с солью &quot;Lays&quot; 150 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чипсы, сухарики. кукурузные палочки: <a class='selected' style='color:#000000' href='/item/30545'>Чипсы Рустика &quot;San Carlo&quot; 180 г</a>, <a class='selected' style='color:#000000' href='/item/25748'>Чипсы Белые грибы со сметаной &quot;Lays&quot; 80 г</a>.