В нашем интернет магазине вы можете купить Чипсы со вкусом бекона &quot;Lays&quot; 80 г по цене 38.00 руб.
Обратите внимание на Белки: 6,5 г, а также Марка: Lays.
Заказывайте Чипсы со вкусом бекона &quot;Lays&quot; 80 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чипсы, сухарики. кукурузные палочки: <a class='selected' style='color:#000000' href='/item/30315'>Кальмар сушеный с перцем ''5 Океан'' 70 г</a>, <a class='selected' style='color:#000000' href='/item/30541'>Чипсы Классика &quot;San Carlo&quot; 180 г</a>.