В нашем интернет магазине вы можете купить Карбонад Столичный &quot;Коровино&quot; в/к по цене 491.00 руб.
Обратите внимание на Вес: 300-500 г, а также Марка: Коровино.
Заказывайте Карбонад Столичный &quot;Коровино&quot; в/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/18233'>Суджук Армянский с коньяком &quot;Черкизовский&quot; с/к</a>, <a class='selected' style='color:#000000' href='/item/23051'>Грудинка Пикантная &quot;Окраина&quot; с/к в/у</a>.