В нашем интернет магазине вы можете купить Бастурма сыровяленая &quot;Останкино&quot; по цене 1070.00 руб.
Обратите внимание на Условия хранения: от 12 до 15°С, а также Страна производитель: Россия.
Заказывайте Бастурма сыровяленая &quot;Останкино&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/18214'>Окорока по-тамбовски &quot;Bauwens&quot;</a>, <a class='selected' style='color:#000000' href='/item/18207'>Карбонад &quot;Микоян&quot; копчено-вареный</a>.