В нашем интернет магазине вы можете купить Окорока по-тамбовски &quot;Bauwens&quot; по цене 613.00 руб.
Обратите внимание на Условия хранения: от 2°С до 6°С, а также Производитель: ООО "СИНЕРГИЯ ХАНДЕЛЬ".
Заказывайте Окорока по-тамбовски &quot;Bauwens&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/18239'>Языки цельные свиные в желе &quot;Goldmeat&quot;</a>, <a class='selected' style='color:#000000' href='/item/23066'>Лопатка Черный кабан &quot;Клинский&quot; в/к в/у</a>.