В нашем интернет магазине вы можете купить Конфеты &quot;Raffaello&quot; 240 г по цене 333.00 руб.
Обратите внимание на Белки: 4,3 г, а также Вес: 240 г.
Заказывайте Конфеты &quot;Raffaello&quot; 240 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты в коробках: <a class='selected' style='color:#000000' href='/item/13157'>Конфеты шоколадные Ассорти &quot;Бабаевский&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/13183'>Конфеты шоколадные Вечерний романс &quot;Сладко&quot; 290 г</a>.