В нашем интернет магазине вы можете купить Конфеты шоколадные Rocher &quot;Ferrero&quot; 200 г по цене 295.00 руб.
Обратите внимание на Жиры: 41,3 г, а также Марка: Ferrero.
Заказывайте Конфеты шоколадные Rocher &quot;Ferrero&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты в коробках: <a class='selected' style='color:#000000' href='/item/13223'>Конфеты шоколадные Морские ракушки Амии &quot;GuyLian&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/13227'>Конфеты шоколадные Россо &quot;Коркунов&quot; 230 г</a>.