В нашем интернет магазине вы можете купить Конфеты шоколадные Geisha &quot;Fazer&quot; 150 г по цене 167.00 руб.
Обратите внимание на Углеводы: 49 г, а также Белки: 7 г.
Заказывайте Конфеты шоколадные Geisha &quot;Fazer&quot; 150 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты в коробках: <a class='selected' style='color:#000000' href='/item/13101'>Конфеты &quot;Raffaello&quot; 240 г</a>, <a class='selected' style='color:#000000' href='/item/13230'>Конфеты шоколадные С миндалём &quot;Вдохновение&quot; 150 г</a>.