В нашем интернет магазине вы можете купить Карамель &quot;Чупа-Чупс&quot; Мороженое ведро 12 г по цене 6.00 руб.
Обратите внимание на Срок годности: 24 месяца, а также Вес: 12 г.
Заказывайте Карамель &quot;Чупа-Чупс&quot; Мороженое ведро 12 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Жевательные конфеты и леденцы: <a class='selected' style='color:#000000' href='/item/12691'>Жевательные конфеты &quot;Трибала&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/10288'>Жевательная резинка &quot;Orbit White&quot; Арбуз-дыня 13,6 г</a>.