В нашем интернет магазине вы можете купить Томаты в томатном соке &quot;Еко&quot; 720 г по цене 69.00 руб.
Обратите внимание на Условия хранения: от 0°С до 20°С, а также Срок годности: 3 года.
Заказывайте Томаты в томатном соке &quot;Еко&quot; 720 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные овощи: <a class='selected' style='color:#000000' href='/item/20081'>Зеленый горошек по-парижски Fusion &quot;Bonduelle&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/9208'>Огурцы маринованные &quot;Нежин&quot; 920 г</a>.