В нашем интернет магазине вы можете купить Томатное пюре &quot;Cirio&quot; 700 г по цене 97.00 руб.
Обратите внимание на Жиры: 0,1 г, а также Энергетическая ценность: 21 Ккал.
Заказывайте Томатное пюре &quot;Cirio&quot; 700 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11072'>Соус для салата Сырный цезарь &quot;Calve&quot; 245 г</a>, <a class='selected' style='color:#000000' href='/item/11700'>Соус из плодов сливы &quot;Grandelitez&quot; 270 г</a>.