В нашем интернет магазине вы можете купить Томатная паста &quot;Mutti&quot; 210 г по цене 88.00 руб.
Обратите внимание на Углеводы: 17 г, а также Страна производитель: Италия.
Заказывайте Томатная паста &quot;Mutti&quot; 210 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11071'>Соус для салата 1000 островов &quot;Calve&quot; 245 г</a>, <a class='selected' style='color:#000000' href='/item/11063'>Соус грузинский Сацебели застольный &quot;Кинто&quot; 300 г</a>.