В нашем интернет магазине вы можете купить Томаты в собственном соку &quot;Green Ray&quot; 720 г по цене 76.00 руб.
Обратите внимание на Углеводы: 5,2 г, а также Марка: Green Ray.
Заказывайте Томаты в собственном соку &quot;Green Ray&quot; 720 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные овощи: <a class='selected' style='color:#000000' href='/item/9244'>Томаты маринованные &quot;Дядя Ваня&quot; 1800 г</a>, <a class='selected' style='color:#000000' href='/item/9206'>Огурцы маринованные &quot;Bonduelle&quot; 680 г</a>.