В нашем интернет магазине вы можете купить Соус Традиционный для Болоньезе &quot;Dolmio&quot; 350 г по цене 84.00 руб.
Обратите внимание на Углеводы: 7,8 г, а также Белки: 1,4 г.
Заказывайте Соус Традиционный для Болоньезе &quot;Dolmio&quot; 350 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11721'>Соус со сладким перцем &quot;Dolmio&quot; 350 г</a>, <a class='selected' style='color:#000000' href='/item/11085'>Соус с грибами для Болоньезе &quot;Dolmio&quot; 500 г</a>.