В нашем интернет магазине вы можете купить Томатная паста &quot;Главпродукт&quot; 380 г по цене 40.00 руб.
Обратите внимание на Условия хранения: от 0°С до 25°С, а также Энергетическая ценность: 79 Ккал.
Заказывайте Томатная паста &quot;Главпродукт&quot; 380 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/19693'>Томатная паста &quot;Помидорка&quot; 680 г</a>, <a class='selected' style='color:#000000' href='/item/11097'>Соус Ткемали шашлычный &quot;Кинто&quot; 300 г</a>.