В нашем интернет магазине вы можете купить Томатная паста &quot;Bioitalia&quot; 300 г по цене 131.00 руб.
Обратите внимание на Белки: 3,6 г, а также Производитель: Bioitalia-Loc. ISCA Del.
Заказывайте Томатная паста &quot;Bioitalia&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11687'>Соус гранатовый сладко-острый Наршараб &quot;Кинто&quot; 380 г</a>, <a class='selected' style='color:#000000' href='/item/11057'>Соус базиликовый &quot;Barilla&quot; 400 г</a>.