В нашем интернет магазине вы можете купить Масло тыквенное &quot;Kotanyi&quot; 0,5 л по цене 901.00 руб.
Обратите внимание на Срок годности: 12 месяцев, а также Жиры: 99,8 г.
Заказывайте Масло тыквенное &quot;Kotanyi&quot; 0,5 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Растительные масла: <a class='selected' style='color:#000000' href='/item/12089'>Масло оливковое Pesto Extra Virgin &quot;Monini&quot; 0,25 л</a>, <a class='selected' style='color:#000000' href='/item/10763'>Масло оливковое фильтрованное &quot;Monini&quot; 0,5 л</a>.