В нашем интернет магазине вы можете купить Чай зеленый Green ''Lipton'' 100х1,3 г по цене 212.00 руб.
Обратите внимание на Условия хранения: В сухом месте, а также Вес: 130 г.
Заказывайте Чай зеленый Green ''Lipton'' 100х1,3 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чай, кофе, какао: <a class='selected' style='color:#000000' href='/item/26290'>Кофе молотый По-восточному &quot;Жокей&quot; 250 г</a>, <a class='selected' style='color:#000000' href='/item/18913'>Чай черный Magic Aroma &quot;Lipton&quot; 25 пакетиков</a>.