В нашем интернет магазине вы можете купить Чай Персик-Манго &quot;Lipton&quot; 20x1,8 г по цене 71.00 руб.
Обратите внимание на Срок годности: 24 месяца, а также Вес: 36 г.
Заказывайте Чай Персик-Манго &quot;Lipton&quot; 20x1,8 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чай, кофе, какао: <a class='selected' style='color:#000000' href='/item/26264'>Кофе зерновой Greenwich &quot;Berty's&quot; 250 г</a>, <a class='selected' style='color:#000000' href='/item/26248'>Кофе зерновой Arabica &quot;Paulig&quot; 1 кг</a>.