В нашем интернет магазине вы можете купить Чай черный Yellow Label &quot;Lipton&quot; 25х2 г по цене 60.00 руб.
Обратите внимание на Вес: 50 г, а также Условия хранения: В сухом месте.
Заказывайте Чай черный Yellow Label &quot;Lipton&quot; 25х2 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чай, кофе, какао: <a class='selected' style='color:#000000' href='/item/27874'>Чай черный Mild Ceylon байховый листовой ''Lipton'' 100 г</a>, <a class='selected' style='color:#000000' href='/item/18888'>Чай зеленый &quot;Ночь Клеопатры&quot; 100 г</a>.