В нашем интернет магазине вы можете купить Соль натуральная морская пищевая &quot;Setra&quot; 1 кг по цене 99.00 руб.
Обратите внимание на Вес: 1 кг, а также Срок годности: 2 года.
Заказывайте Соль натуральная морская пищевая &quot;Setra&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сахар, соль: <a class='selected' style='color:#000000' href='/item/8719'>Сахар Демерара коричневый &quot;Мистраль&quot; 1 кг</a>, <a class='selected' style='color:#000000' href='/item/18979'>Фруктоза Натуральный фруктовый сахар &quot;Распак&quot; 250 г</a>.