В нашем интернет магазине вы можете купить Мельница соль морская йодированная &quot;Kotanyi&quot; 92 г по цене 142.00 руб.
Обратите внимание на Вес: 92 г, а также Срок годности: 6 лет.
Заказывайте Мельница соль морская йодированная &quot;Kotanyi&quot; 92 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сахар, соль: <a class='selected' style='color:#000000' href='/item/10849'>Сахар-рафинад быстрорастворимый &quot;Чайкофский&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/8719'>Сахар Демерара коричневый &quot;Мистраль&quot; 1 кг</a>.