В нашем интернет магазине вы можете купить Мельница Чили острый &quot;Kotanyi&quot; 35 г по цене 148.00 руб.
Обратите внимание на Вес: 35 г, а также Срок годности: 3 года.
Заказывайте Мельница Чили острый &quot;Kotanyi&quot; 35 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Приправы, специи: <a class='selected' style='color:#000000' href='/item/11317'>Корица &quot;Kotanyi&quot; 53 г</a>, <a class='selected' style='color:#000000' href='/item/12992'>Приправа Песто с томатами и базиликом &quot;Kotanyi&quot; 30 г</a>.