В нашем интернет магазине вы можете купить Ловушки для тараканов &quot;Combat&quot; 6 шт по цене 201.00 руб.
Обратите внимание на Срок годности: 36 месяцев, а также Производитель: Henkel Home.
Заказывайте Ловушки для тараканов &quot;Combat&quot; 6 шт в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Средства от насекомых: <a class='selected' style='color:#000000' href='/item/28414'>Комплект Turbo &quot;Раптор&quot;</a>, <a class='selected' style='color:#000000' href='/item/28407'>Жидкость от комаров Защита для взрослых &quot;Mosquitall&quot; 30 мл</a>.