В нашем интернет магазине вы можете купить Солянка мясная &quot;Вкусный суп&quot; 300 г по цене 129.00 руб.
Обратите внимание на Условия хранения: от -18°С до -6°С, а также Энергетическая ценность: 37 Ккал.
Заказывайте Солянка мясная &quot;Вкусный суп&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Готовые блюда: <a class='selected' style='color:#000000' href='/item/13610'>Пикколини Ветчина &quot;Buitoni&quot; 270 г</a>, <a class='selected' style='color:#000000' href='/item/10521'>Гавайская смесь замороженная &quot;Bonduelle&quot; 400 г</a>.