В нашем интернет магазине вы можете купить Основа для пиццы &quot;Морозко&quot; 350 г по цене 69.00 руб.
Обратите внимание на Жиры: 9,3 г, а также Страна производитель: Россия.
Заказывайте Основа для пиццы &quot;Морозко&quot; 350 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Пицца: <a class='selected' style='color:#000000' href='/item/10626'>Пицца ветчина-сыр &quot;Casa Nostra&quot; 350 г</a>, <a class='selected' style='color:#000000' href='/item/10613'>Пицца Guseppe ветчина &quot;Dr.Oetker&quot; 410 г</a>.