В нашем интернет магазине вы можете купить Мясное пюре Индейка/фенхель &quot;Gerber&quot; 200 г по цене 95.00 руб.
Обратите внимание на Белки: 2,9 г, а также Энергетическая ценность: 75 Ккал.
Заказывайте Мясное пюре Индейка/фенхель &quot;Gerber&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Детское пюре и каши : <a class='selected' style='color:#000000' href='/item/11387'>Пюре Абрикос &quot;Hipp&quot; 125 г</a>, <a class='selected' style='color:#000000' href='/item/20180'>Пюре Наливное яблочко &quot;Heinz&quot; 100 г</a>.