В нашем интернет магазине вы можете купить Каша Фруктово-злаковое ассорти &quot;Bebi&quot; 250 г по цене 137.00 руб.
Обратите внимание на Вес: 250 г, а также Энергетическая ценность: 410 Ккал.
Заказывайте Каша Фруктово-злаковое ассорти &quot;Bebi&quot; 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Детское пюре и каши : <a class='selected' style='color:#000000' href='/item/11394'>Пюре Индейка &quot;Бабушкино лукошко&quot; 100 г</a>, <a class='selected' style='color:#000000' href='/item/12249'>Пюре Цветная капуста &quot;Фрутоняня&quot; 80 г</a>.