В нашем интернет магазине вы можете купить Соус томатный с оливками &quot;Monini&quot; 200 г по цене 148.00 руб.
Обратите внимание на Белки: 1,4 г, а также Углеводы: 5,9 г.
Заказывайте Соус томатный с оливками &quot;Monini&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11682'>Сок лимонный концентрированный &quot;Kuhne&quot; 200 мл</a>, <a class='selected' style='color:#000000' href='/item/11070'>Соус для рыбы Тартар &quot;Calve&quot; 245 г</a>.