В нашем интернет магазине вы можете купить Горчица столичная русская &quot;МЖК&quot; 100 г по цене 15.00 руб.
Обратите внимание на Жиры: 10,9 г, а также Производитель: ОАО "Московский жировой комбинат".
Заказывайте Горчица столичная русская &quot;МЖК&quot; 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Аджика, горчица, хрен: <a class='selected' style='color:#000000' href='/item/11134'>Хрен острый столовый &quot;Kuhne&quot; 250 г</a>, <a class='selected' style='color:#000000' href='/item/11007'>Горчица русская ядреная &quot;Kuhne&quot; 250 г</a>.