В нашем интернет магазине вы можете купить Соус томатный с базиликом &quot;Monini&quot; 200 г по цене 134.00 руб.
Обратите внимание на Углеводы: 5,9 г, а также Условия хранения: от 0°С до 20°С.
Заказывайте Соус томатный с базиликом &quot;Monini&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11053'>Соус Pesto Genovese с базиликом &quot;Sacla&quot; 190 г</a>, <a class='selected' style='color:#000000' href='/item/11105'>Соус томатный Чили &quot;Bioitalia&quot; 350 г</a>.