В нашем интернет магазине вы можете купить Соус Арраббиата &quot;Monini&quot; 200 г по цене 133.00 руб.
Обратите внимание на Вес: 0,2 кг, а также Условия хранения: от 0°С до 20°С.
Заказывайте Соус Арраббиата &quot;Monini&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/30512'>Соус майонезный Настоящий &quot;Hellman's&quot; 5 кг</a>, <a class='selected' style='color:#000000' href='/item/11072'>Соус для салата Сырный цезарь &quot;Calve&quot; 245 г</a>.