В нашем интернет магазине вы можете купить Конфеты Ассорти &quot;Witor's&quot; 350 г по цене 356.00 руб.
Обратите внимание на Вес: 350 г, а также Белки: 5 г.
Заказывайте Конфеты Ассорти &quot;Witor's&quot; 350 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты в коробках: <a class='selected' style='color:#000000' href='/item/13238'>Конфеты шоколадные Трюфели фантазия &quot;Cemoi&quot; 250 г</a>, <a class='selected' style='color:#000000' href='/item/13105'>Конфеты &quot;Raffaello&quot; 80 г</a>.