В нашем интернет магазине вы можете купить Конфеты шоколадные Россо &quot;Коркунов&quot; 150 г по цене 220.00 руб.
Обратите внимание на Белки: 7,9 г, а также Страна производитель: Россия.
Заказывайте Конфеты шоколадные Россо &quot;Коркунов&quot; 150 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты в коробках: <a class='selected' style='color:#000000' href='/item/13108'>Конфеты Ассорти &quot;Witor's&quot; 350 г</a>, <a class='selected' style='color:#000000' href='/item/13191'>Конфеты шоколадные Вишня с ликером &quot;Gioli&quot; 153 г</a>.