В нашем интернет магазине вы можете купить Говядина тушеная &quot;Гурмясо&quot; высший сорт 500 г по цене 118.00 руб.
Обратите внимание на Срок годности: 3 года, а также Условия хранения: от 0°С до 20°С.
Заказывайте Говядина тушеная &quot;Гурмясо&quot; высший сорт 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мясные консервы: <a class='selected' style='color:#000000' href='/item/9496'>Паштет Московский &quot;Green Ray&quot; 240 г</a>, <a class='selected' style='color:#000000' href='/item/9497'>Паштет мясной говяжий &quot;Green Ray&quot; 100 г</a>.