В нашем интернет магазине вы можете купить Свинина тушеная &quot;Русский Изыскъ&quot; 325 г по цене 132.00 руб.
Обратите внимание на Белки: 13 г, а также Жиры: 35 г.
Заказывайте Свинина тушеная &quot;Русский Изыскъ&quot; 325 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мясные консервы: <a class='selected' style='color:#000000' href='/item/9533'>Свинина тушеная &quot;Главпродукт&quot; 425 г</a>, <a class='selected' style='color:#000000' href='/item/9332'>Говядина тушеная Экстра &quot;Главпродукт&quot; высший сорт 325 г</a>.