В нашем интернет магазине вы можете купить Говядина тушеная &quot;ОВА&quot; высший сорт 325 г по цене 98.00 руб.
Обратите внимание на Жиры: 17 г, а также Упаковка: жестяная банка.
Заказывайте Говядина тушеная &quot;ОВА&quot; высший сорт 325 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мясные консервы: <a class='selected' style='color:#000000' href='/item/9108'>Паштет говяжий &quot;Setra&quot; 100 г</a>, <a class='selected' style='color:#000000' href='/item/9501'>Паштет Французский с грибами &quot;Green Ray&quot; 100 г</a>.