В нашем интернет магазине вы можете купить Яйцо куриное столовое категории С0 &quot;Сельская Новь&quot; 10 шт по цене 64.00 руб.
Обратите внимание на Условия хранения: от 0°C до 20°C, а также Энергетическая ценность: 143 Ккал.
Заказывайте Яйцо куриное столовое категории С0 &quot;Сельская Новь&quot; 10 шт в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Яйца: <a class='selected' style='color:#000000' href='/item/8611'>Яйцо куриное категории С0 30 шт</a>, <a class='selected' style='color:#000000' href='/item/8613'>Яйцо куриное категории С2 10 шт</a>.