В нашем интернет магазине вы можете купить Яйцо куриное категории С1 фасованное 30 шт по цене 160.00 руб.
Обратите внимание на Вес: 1,8 кг, а также Белки: 12,7 г.
Заказывайте Яйцо куриное категории С1 фасованное 30 шт в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Яйца: <a class='selected' style='color:#000000' href='/item/8611'>Яйцо куриное категории С0 30 шт</a>, <a class='selected' style='color:#000000' href='/item/8613'>Яйцо куриное категории С2 10 шт</a>.