В нашем интернет магазине вы можете купить Нектар Вишня &quot;Золотая Русь&quot; 1 л по цене 80.00 руб.
Обратите внимание на Срок годности: 12 месяцев, а также Объем: 1000 мл.
Заказывайте Нектар Вишня &quot;Золотая Русь&quot; 1 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соки, морсы: <a class='selected' style='color:#000000' href='/item/2470'>Нектар вишня &quot;J7&quot; 0,97 л</a>, <a class='selected' style='color:#000000' href='/item/13053'>Сок Ананас &quot;Swell&quot; 250 мл</a>.