В нашем интернет магазине вы можете купить Антрекот из говядины охлажденный &quot;Эколь&quot; 1 кг по цене 555.00 руб.
Обратите внимание на Условия хранения: от 0°С до 6°С, а также Страна производитель: Россия.
Заказывайте Антрекот из говядины охлажденный &quot;Эколь&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Говядина: <a class='selected' style='color:#000000' href='/item/13090'>Замороженый говяжий язык 1,8 кг</a>, <a class='selected' style='color:#000000' href='/item/13078'>Говядина замороженная лопатка без кости</a>.