В нашем интернет магазине вы можете купить Филе грудки индейки охлажденное &quot;Индолина&quot; 700 г по цене 293.00 руб.
Обратите внимание на Условия хранения: от 0°С до 4°С, а также Упаковка: Подложка.
Заказывайте Филе грудки индейки охлажденное &quot;Индолина&quot; 700 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Индейка: <a class='selected' style='color:#000000' href='/item/24415'>Стейк из филе индейки &quot;Краснобор&quot;</a>, <a class='selected' style='color:#000000' href='/item/13328'>Голень индейки охлажденная</a>.