В нашем интернет магазине вы можете купить Крыло индейки целое Халяль&quot;Индолина&quot;  по цене 203.00 руб.
Обратите внимание на Срок годности: 5 дней, а также Упаковка: Подложка.
Заказывайте Крыло индейки целое Халяль&quot;Индолина&quot;  в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Индейка: <a class='selected' style='color:#000000' href='/item/20356'>Крыло индейки в маринаде &quot;Индолина&quot; 1 кг</a>, <a class='selected' style='color:#000000' href='/item/24428'>Филе грудки индейки &quot;Индолина&quot;</a>.