В нашем интернет магазине вы можете купить Coca-Cola Light 0,5 л по цене 42.00 руб.
Обратите внимание на Срок годности: 6 месяцев, а также Страна производитель: Россия.
Заказывайте Coca-Cola Light 0,5 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Газированные напитки: <a class='selected' style='color:#000000' href='/item/4197'>Сильногазированный напиток &quot;Coca-Cola Light&quot; 0,33 л</a>, <a class='selected' style='color:#000000' href='/item/8982'>Сильногазированный напиток &quot;Арджи&quot; Мохито Лайм с Мятой 1л</a>.