В нашем интернет магазине вы можете купить Fanta Апельсин 2 л по цене 69.00 руб.
Обратите внимание на Объем: 2 л, а также Производитель: The Coca-Cola Company.
Заказывайте Fanta Апельсин 2 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Газированные напитки: <a class='selected' style='color:#000000' href='/item/4132'>Сильногазированный напиток &quot;Coca-Cola&quot; 1 л</a>, <a class='selected' style='color:#000000' href='/item/8382'>Сильногазированный напиток &quot;Черноголовка&quot; Дюшес 0,25 л</a>.