В нашем интернет магазине вы можете купить Schweppes Лимон 1,5 л по цене 59.00 руб.
Обратите внимание на Условия хранения: от 0°С до 30°С, а также Срок годности: 6 месяцев.
Заказывайте Schweppes Лимон 1,5 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Газированные напитки: <a class='selected' style='color:#000000' href='/item/8382'>Сильногазированный напиток &quot;Черноголовка&quot; Дюшес 0,25 л</a>, <a class='selected' style='color:#000000' href='/item/4145'>Сильногазированный напиток &quot;Черноголовка Тархун&quot; 1 л</a>.