В нашем интернет магазине вы можете купить Sprite 0,5 л по цене 40.00 руб.
Обратите внимание на Углеводы: 7 г, а также Производитель: The Coca-Cola Company.
Заказывайте Sprite 0,5 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Газированные напитки: <a class='selected' style='color:#000000' href='/item/4530'>Среднегазированный напиток &quot;Лимонад Эльбрус&quot; Дюшес 0,5 л</a>, <a class='selected' style='color:#000000' href='/item/12793'>Энергетический напиток Тропик &quot;Burn&quot; 500 мл</a>.