В нашем интернет магазине вы можете купить Филе индейки большое охлажденное по цене 461.00 руб.
Обратите внимание на Условия хранения: от 0°C до 4°C, а также Срок годности: 10 дней.
Заказывайте Филе индейки большое охлажденное в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Индейка: <a class='selected' style='color:#000000' href='/item/24372'>Бедро индейки &quot;Индолина&quot;</a>, <a class='selected' style='color:#000000' href='/item/24384'>Гузка индейки &quot;Индолина&quot; 1 кг</a>.