В нашем интернет магазине вы можете купить Голень индейки охлажденная по цене 213.00 руб.
Обратите внимание на Условия хранения: от 0°C до 4°C, а также Упаковка: Подложка.
Заказывайте Голень индейки охлажденная в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Индейка: <a class='selected' style='color:#000000' href='/item/4417'>Голень индейки бескостная охлажденная &quot;Индолина&quot; 1 кг</a>, <a class='selected' style='color:#000000' href='/item/24384'>Гузка индейки &quot;Индолина&quot; 1 кг</a>.