В нашем интернет магазине вы можете купить Крыло индейки охлажденное локтевая часть по цене 174.00 руб.
Обратите внимание на Условия хранения: от 0°C до 4°C, а также Энергетическая ценность: 196,7 Ккал.
Заказывайте Крыло индейки охлажденное локтевая часть в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Индейка: <a class='selected' style='color:#000000' href='/item/24415'>Стейк из филе индейки &quot;Краснобор&quot;</a>, <a class='selected' style='color:#000000' href='/item/20356'>Крыло индейки в маринаде &quot;Индолина&quot; 1 кг</a>.