В нашем интернет магазине вы можете купить Филе бедра индейки охлажденное по цене 432.00 руб.
Обратите внимание на Условия хранения: от 0°C до 4°C, а также Срок годности: 10 дней.
Заказывайте Филе бедра индейки охлажденное в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Индейка: <a class='selected' style='color:#000000' href='/item/24429'>Филе грудки индейки &quot;Индолина&quot; 1 кг</a>, <a class='selected' style='color:#000000' href='/item/13328'>Голень индейки охлажденная</a>.