В нашем интернет магазине вы можете купить Эскалоп из филе индейки охлажденный по цене 483.00 руб.
Обратите внимание на Жиры: 5,7 г, а также Срок годности: 10 дней.
Заказывайте Эскалоп из филе индейки охлажденный в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Индейка: <a class='selected' style='color:#000000' href='/item/4484'>Бедро индейки бескостное охлажденное Халяль &quot;Индолина&quot;</a>, <a class='selected' style='color:#000000' href='/item/24444'>Эскалоп из индейки &quot;Индолина&quot;</a>.