В нашем интернет магазине вы можете купить Крыло индейки охлажденное плечевая часть по цене 191.00 руб.
Обратите внимание на Жиры: 12 г, а также Срок годности: 5 дней.
Заказывайте Крыло индейки охлажденное плечевая часть в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Индейка: <a class='selected' style='color:#000000' href='/item/24373'>Бедро индейки бескостное &quot;Индолина&quot;</a>, <a class='selected' style='color:#000000' href='/item/24445'>Эскалоп из филе индейки &quot;Краснобор&quot;</a>.