В нашем интернет магазине вы можете купить Колбаса Брауншвейгская &quot;Останкинская&quot;  с/к в/с по цене 860.00 руб.
Обратите внимание на Белки: 20 г, а также Срок годности: 120 дней.
Заказывайте Колбаса Брауншвейгская &quot;Останкинская&quot;  с/к в/с в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/3578'>Сервелат &quot;Дымов&quot; с/к нарезка 90 г</a>, <a class='selected' style='color:#000000' href='/item/18654'>Колбаса Миланская &quot;Клинский&quot; с/к</a>.