В нашем интернет магазине вы можете купить Сельдь под шубой &quot;Fresh Secret&quot; 400 г по цене 106.00 руб.
Обратите внимание на Срок годности: 7 дней, а также Марка: Fresh Secret.
Заказывайте Сельдь под шубой &quot;Fresh Secret&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Салаты и Сэндвичи: <a class='selected' style='color:#000000' href='/item/12610'>Салат оливье с курицей &quot;Славянсалат&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/12619'>Салат сырный &quot;Славянсалат&quot; 400 г</a>.