В нашем интернет магазине вы можете купить Салат Оливье с ветчиной &quot;Fresh Secret&quot; 400 г по цене 111.00 руб.
Обратите внимание на Углеводы: 7 г, а также Срок годности: 7 дней.
Заказывайте Салат Оливье с ветчиной &quot;Fresh Secret&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Салаты и Сэндвичи: <a class='selected' style='color:#000000' href='/item/12620'>Сельдь под шубой &quot;Fresh Secret&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/12605'>Салат Морская капуста по-корейски &quot;А'море&quot; 470 г</a>.