В нашем интернет магазине вы можете купить Салат столичный &quot;Fresh Secret&quot; 400 г по цене 120.00 руб.
Обратите внимание на Условия хранения: от 2°С до 6°С, а также Жиры: 18,8 г.
Заказывайте Салат столичный &quot;Fresh Secret&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Салаты и Сэндвичи: <a class='selected' style='color:#000000' href='/item/12595'>Салат из крабовых палочек &quot;Славянсалат&quot; 1 кг</a>, <a class='selected' style='color:#000000' href='/item/12620'>Сельдь под шубой &quot;Fresh Secret&quot; 400 г</a>.