В нашем интернет магазине вы можете купить Попкорн соленый &quot;Popstar&quot; 30 г по цене 31.00 руб.
Обратите внимание на Условия хранения: В сухом месте, а также Вес: 30 г.
Заказывайте Попкорн соленый &quot;Popstar&quot; 30 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чипсы, сухарики. кукурузные палочки: <a class='selected' style='color:#000000' href='/item/25764'>Чипсы рифленые Дикая горчица Hot &quot;Estrella&quot; 120 г</a>, <a class='selected' style='color:#000000' href='/item/23849'>Сухарики холодец и хрен &quot;Воронцовские&quot; 80 г</a>.