В нашем интернет магазине вы можете купить Конфеты шоколадные Ассорти &quot;Merci&quot; 675 г по цене 915.00 руб.
Обратите внимание на Жиры: 36,5 г, а также Срок годности: 6 месяцев.
Заказывайте Конфеты шоколадные Ассорти &quot;Merci&quot; 675 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты в коробках: <a class='selected' style='color:#000000' href='/item/13153'>Конфеты шоколадные Ассорти &quot;Lindor&quot; 337 г</a>, <a class='selected' style='color:#000000' href='/item/13183'>Конфеты шоколадные Вечерний романс &quot;Сладко&quot; 290 г</a>.