В нашем интернет магазине вы можете купить Конфеты &quot;Raffaello&quot; 40 г по цене 47.00 руб.
Обратите внимание на Условия хранения: от 0°С до 23°С, а также Срок годности: 9 месяцев.
Заказывайте Конфеты &quot;Raffaello&quot; 40 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты в коробках: <a class='selected' style='color:#000000' href='/item/13244'>Конфеты шоколадные Фрукты в шоколаде &quot;Фруже&quot; 220 г</a>, <a class='selected' style='color:#000000' href='/item/13228'>Конфеты шоколадные С миндалём &quot;Fluide Boutique&quot; 135 г</a>.