В нашем интернет магазине вы можете купить Леденцы &quot;Sula&quot; Лесная ягода 60 г по цене 54.00 руб.
Обратите внимание на Углеводы: 93,2 г, а также Марка: Sula.
Заказывайте Леденцы &quot;Sula&quot; Лесная ягода 60 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Жевательные конфеты и леденцы: <a class='selected' style='color:#000000' href='/item/9605'>Жевательная резинка &quot;Orbit&quot; Земляничный 13,6 г</a>, <a class='selected' style='color:#000000' href='/item/9614'>Жевательный мармелад &quot;Фру-Фру&quot; Тропический 35 г</a>.