В нашем интернет магазине вы можете купить Мармелад &quot;Fruittella&quot; Гаммис 54 г по цене 32.00 руб.
Обратите внимание на Срок годности: 18 месяцев, а также Вес: 54 г.
Заказывайте Мармелад &quot;Fruittella&quot; Гаммис 54 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Жевательные конфеты и леденцы: <a class='selected' style='color:#000000' href='/item/12679'>Жевательная резинка &quot;Mentos&quot; Тутти-фрутти 54 г</a>, <a class='selected' style='color:#000000' href='/item/10290'>Жевательная резинка &quot;Orbit&quot; Сладкая мята 54,4 г</a>.