В нашем интернет магазине вы можете купить Конфета &quot;Чупа-Чупс&quot; Экзотик тропик 12 г по цене 6.00 руб.
Обратите внимание на Вес: 12 г, а также Марка: Чупа-Чупс.
Заказывайте Конфета &quot;Чупа-Чупс&quot; Экзотик тропик 12 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Жевательные конфеты и леденцы: <a class='selected' style='color:#000000' href='/item/4465'>Мармелад &quot;Медвежата БонПари&quot; 75 г</a>, <a class='selected' style='color:#000000' href='/item/12682'>Жевательная резинка &quot;Orbit&quot; Клубника-банан 10х13,6 г</a>.