В нашем интернет магазине вы можете купить Леденцы &quot;Sula&quot; Лимон-Мелисса 40 г по цене 38.00 руб.
Обратите внимание на Срок годности: 24 месяца, а также Углеводы: 95,4 г.
Заказывайте Леденцы &quot;Sula&quot; Лимон-Мелисса 40 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Жевательные конфеты и леденцы: <a class='selected' style='color:#000000' href='/item/4465'>Мармелад &quot;Медвежата БонПари&quot; 75 г</a>, <a class='selected' style='color:#000000' href='/item/10300'>Жевательный мармелад Золотой мишка &quot;Haribo&quot; 100 г</a>.