В нашем интернет магазине вы можете купить Окорочок цыпленка бройлера &quot;Рококо&quot; в/к по цене 295.00 руб.
Обратите внимание на Условия хранения: от 0°С до 6°С, а также Марка: Рококо.
Заказывайте Окорочок цыпленка бройлера &quot;Рококо&quot; в/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/18198'>Бастурма &quot;Останкино&quot; с/в</a>, <a class='selected' style='color:#000000' href='/item/18419'>Бекон По-испански &quot;Останкино&quot; нарезка 150 г</a>.