В нашем интернет магазине вы можете купить Корейка По-Останкински &quot;Останкино&quot; в/к по цене 575.00 руб.
Обратите внимание на Вес: 300-400 г, а также Жиры: 25 г.
Заказывайте Корейка По-Останкински &quot;Останкино&quot; в/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/23068'>Окорок Натуральный &quot;Велком&quot; к/в в/у</a>, <a class='selected' style='color:#000000' href='/item/23079'>Филе бедра индейки &quot;Краснобор&quot; в/к</a>.