В нашем интернет магазине вы можете купить Филе бедра индейки &quot;Краснобор&quot; в/к по цене 473.00 руб.
Обратите внимание на Срок годности: 15 дней, а также Упаковка: Вакуумная.
Заказывайте Филе бедра индейки &quot;Краснобор&quot; в/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/23034'>Буженина запеченная &quot;Клинский&quot; в/у</a>, <a class='selected' style='color:#000000' href='/item/18464'>Окорок Российский &quot;Останкино&quot; нарезка 150 г</a>.