В нашем интернет магазине вы можете купить Грудка куриная &quot;Рококо&quot; в/к по цене 280.00 руб.
Обратите внимание на Условия хранения: от 0°С до 6°С, а также Срок годности: 30 дней.
Заказывайте Грудка куриная &quot;Рококо&quot; в/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/18201'>Голень индейки &quot;Краснобор&quot; в/к</a>, <a class='selected' style='color:#000000' href='/item/23057'>Карбонад &quot;Рублевский МК&quot; в/к в/у</a>.