В нашем интернет магазине вы можете купить Филе Гурман индейки &quot;Краснобор&quot; в/к по цене 534.00 руб.
Обратите внимание на Условия хранения: от 0°С до 6°С, а также Страна производитель: Россия.
Заказывайте Филе Гурман индейки &quot;Краснобор&quot; в/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/18431'>Карбонад Юбилейный &quot;Останкино&quot; в/к нарезка 150 г</a>, <a class='selected' style='color:#000000' href='/item/23084'>Шейка Ароматная &quot;Дмитрогорский продукт&quot;</a>.