В нашем интернет магазине вы можете купить Бедро цыпленка бройлера &quot;Рококо&quot; в/к по цене 278.00 руб.
Обратите внимание на Срок годности: 30 дней, а также Страна производитель: Россия.
Заказывайте Бедро цыпленка бройлера &quot;Рококо&quot; в/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/3591'>Шейка Дымовская &quot;Дымов&quot; в/к</a>, <a class='selected' style='color:#000000' href='/item/18214'>Окорока по-тамбовски &quot;Bauwens&quot;</a>.