В нашем интернет магазине вы можете купить Голень индейки &quot;Краснобор&quot; в/к по цене 306.00 руб.
Обратите внимание на Вес: 400-700 г, а также Производитель: ЗАО "Краснобор".
Заказывайте Голень индейки &quot;Краснобор&quot; в/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/23054'>Грудка куриная &quot;Рококо&quot; в/к</a>, <a class='selected' style='color:#000000' href='/item/18400'>Бекон варено-копченый &quot;Asz Kolbasz&quot; нарезка 500 г</a>.