В нашем интернет магазине вы можете купить Филейка &quot;Микоян&quot; в/к по цене 456.00 руб.
Обратите внимание на Вес: 400-600 г, а также Белки: 15,2 г.
Заказывайте Филейка &quot;Микоян&quot; в/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/3542'>Окорок По-тамбовски &quot;Дымов&quot; в/к 0,45 кг</a>, <a class='selected' style='color:#000000' href='/item/18421'>Говядина Европейская &quot;Останкино&quot; нарезка 150 г</a>.