В нашем интернет магазине вы можете купить Зразы сытные по-петелински &quot;Петелинка&quot; по цене 329.00 руб.
Обратите внимание на Срок годности: 5 дней, а также Энергетическая ценность: 235 Ккал.
Заказывайте Зразы сытные по-петелински &quot;Петелинка&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Фарш, котлеты: <a class='selected' style='color:#000000' href='/item/24378'>Биточки по-селянски &quot;Ярославский бройлер&quot;</a>, <a class='selected' style='color:#000000' href='/item/24425'>Фарш куриный Де люкс &quot;Петелинка&quot;</a>.