В нашем интернет магазине вы можете купить Шашлык из куриной грудки в маринаде &quot;Петелинка&quot; по цене 224.00 руб.
Обратите внимание на Жиры: 10 г, а также Условия хранения: от 0°C до 2°C.
Заказывайте Шашлык из куриной грудки в маринаде &quot;Петелинка&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Шашлык, купаты: <a class='selected' style='color:#000000' href='/item/20368'>Купаты дачные &quot;Велком&quot; 6 шт</a>, <a class='selected' style='color:#000000' href='/item/20461'>Шашлык из филе индейки в майонезе &quot;Краснобор&quot;</a>.