В нашем интернет магазине вы можете купить Рулетики куриные с грибами охлажденные &quot;Петелинка&quot; по цене 367.00 руб.
Обратите внимание на Углеводы: 24 г, а также Упаковка: Подложка.
Заказывайте Рулетики куриные с грибами охлажденные &quot;Петелинка&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Фарш, котлеты: <a class='selected' style='color:#000000' href='/item/4477'>Фарш бараний охлажденный &quot;Эколь&quot; 0,4-1 кг</a>, <a class='selected' style='color:#000000' href='/item/24388'>Зразы сытные по-петелински &quot;Петелинка&quot;</a>.