В нашем интернет магазине вы можете купить Колбаски по-петелински с сыром &quot;Петелинка&quot; по цене 296.00 руб.
Обратите внимание на Срок годности: 5 дней, а также Страна производитель: Россия.
Заказывайте Колбаски по-петелински с сыром &quot;Петелинка&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Шашлык, купаты: <a class='selected' style='color:#000000' href='/item/20459'>Шашлык из филе грудки индейки &quot;Индолина&quot; 1 кг</a>, <a class='selected' style='color:#000000' href='/item/20463'>Шашлык куриный &quot;Петелинка&quot;</a>.