В нашем интернет магазине вы можете купить Галантин куриный по-петелински &quot;Петелинка&quot; по цене 296.00 руб.
Обратите внимание на Условия хранения: от 0°C до 2°C, а также Жиры: 22 г.
Заказывайте Галантин куриный по-петелински &quot;Петелинка&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Курица: <a class='selected' style='color:#000000' href='/item/24426'>Филе бедра цыплят бройлеров охлажденное &quot;Рококо&quot;</a>, <a class='selected' style='color:#000000' href='/item/24402'>Окорочок особый цыпленка-бройлера &quot;Петелинка&quot;</a>.