В нашем интернет магазине вы можете купить Сметана 15% &quot;Вологодская&quot; 250 г по цене 65.00 руб.
Обратите внимание на Срок годности: 14 суток, а также Страна производитель: Россия.
Заказывайте Сметана 15% &quot;Вологодская&quot; 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сметана: <a class='selected' style='color:#000000' href='/item/17554'>Сметана Вологодская 25% &quot;из Вологды&quot; 250 г</a>, <a class='selected' style='color:#000000' href='/item/2647'>Сметана 20% &quot;Простоквашино&quot; 180 г</a>.