В нашем интернет магазине вы можете купить Мускатный орех молотый &quot;Kotanyi&quot; 18 г по цене 59.00 руб.
Обратите внимание на Срок годности: 3 года, а также Энергетическая ценность: 543 Ккал.
Заказывайте Мускатный орех молотый &quot;Kotanyi&quot; 18 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Приправы, специи: <a class='selected' style='color:#000000' href='/item/12126'>Чили Кайенский перец &quot;Kotanyi&quot; 25 г</a>, <a class='selected' style='color:#000000' href='/item/12730'>Морская соль йодированная мелкая &quot;4 Life&quot; 500 г</a>.