В нашем интернет магазине вы можете купить Чай черный Black Rose листовой ''Lipton'' 100 г по цене 171.00 руб.
Обратите внимание на Вес: 100 г, а также Срок годности: 24 месяца.
Заказывайте Чай черный Black Rose листовой ''Lipton'' 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чай, кофе, какао: <a class='selected' style='color:#000000' href='/item/26280'>Кофе зерновой Эспрессо &quot;Монтана Кофе&quot; 250 г</a>, <a class='selected' style='color:#000000' href='/item/18897'>Чай травяной &quot;Ройбуш земляничный&quot; 100 г</a>.