В нашем интернет магазине вы можете купить Чай зеленый Clear Green ''Lipton'' 25х1,3 г по цене 77.00 руб.
Обратите внимание на Условия хранения: В сухом месте, а также Производитель: ООО "Юнилевер Русь".
Заказывайте Чай зеленый Clear Green ''Lipton'' 25х1,3 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чай, кофе, какао: <a class='selected' style='color:#000000' href='/item/18980'>Цикорий &quot;Здоровье&quot; 100 г</a>, <a class='selected' style='color:#000000' href='/item/26262'>Кофе зерновой Espresso VIP A.M. &quot;Живой Кофе&quot; 500 г</a>.