В нашем интернет магазине вы можете купить Чай черный Citrus ''Lipton'' 20х1,8 г по цене 71.00 руб.
Обратите внимание на Срок годности: 24 месяца, а также Условия хранения: В сухом месте.
Заказывайте Чай черный Citrus ''Lipton'' 20х1,8 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чай, кофе, какао: <a class='selected' style='color:#000000' href='/item/18335'>Напиток шоколадный &quot;Nesquik&quot; 250 г</a>, <a class='selected' style='color:#000000' href='/item/18387'>Чай черный Extra Strong &quot;Milford&quot; 20 пакетиков</a>.