В нашем интернет магазине вы можете купить Фасоль пёстрая &quot;Colfiorito'' 1 кг по цене 329.00 руб.
Обратите внимание на Углеводы: 52,8 г, а также Жиры: 0,2 г.
Заказывайте Фасоль пёстрая &quot;Colfiorito'' 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/20837'>Фасоль Лима белая &quot;Мистраль&quot; 450 г</a>, <a class='selected' style='color:#000000' href='/item/27847'>Зернобобовая смесь 4 злака &quot;Colfiorito&quot; 500 г</a>.