В нашем интернет магазине вы можете купить Зернобобовая смесь 4 злака &quot;Colfiorito&quot; 500 г по цене 242.00 руб.
Обратите внимание на Условия хранения: от 0°С до 30°С, а также Срок годности: 24 месяцев.
Заказывайте Зернобобовая смесь 4 злака &quot;Colfiorito&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/13294'>Фасоль белая &quot;Fertitecnica Colfiorito&quot; 1 кг</a>, <a class='selected' style='color:#000000' href='/item/27861'>Турецкий горох &quot;Bioitalia&quot; 500 г</a>.