В нашем интернет магазине вы можете купить Спираль &quot;Фумитокс&quot; 1 шт по цене 44.00 руб.
Обратите внимание на Срок годности: 3 года, а также Производитель: S.C. Johnson.
Заказывайте Спираль &quot;Фумитокс&quot; 1 шт в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Средства от насекомых: <a class='selected' style='color:#000000' href='/item/28508'>Средство от насекомых &quot;Дихлофос&quot; 190 мл</a>, <a class='selected' style='color:#000000' href='/item/28373'>Аква-спрей от комаров &quot;OFF!&quot; 100 мл</a>.