В нашем интернет магазине вы можете купить Лавровый лист &quot;Kotanyi&quot; 4 г по цене 32.00 руб.
Обратите внимание на Вес: 4 г, а также Страна производитель: Австрия.
Заказывайте Лавровый лист &quot;Kotanyi&quot; 4 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Приправы, специи: <a class='selected' style='color:#000000' href='/item/11926'>Приправа для нежной курицы по-итальянски &quot;Maggi&quot; 30,6 г</a>, <a class='selected' style='color:#000000' href='/item/11929'>Приправа для салата Овощной &quot;Maggi&quot; 3Х10 г</a>.