В нашем интернет магазине вы можете купить Томатный соус для пиццы &quot;Mutti&quot; 400 г по цене 115.00 руб.
Обратите внимание на Белки: 1,3 г, а также Срок годности: 3 года.
Заказывайте Томатный соус для пиццы &quot;Mutti&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11108'>Соус традиционный для Болоньезе &quot;Dolmio&quot; 750 г</a>, <a class='selected' style='color:#000000' href='/item/11712'>Соус с баклажанами и чесноком &quot;Dolmio&quot; 350 г</a>.