В нашем интернет магазине вы можете купить Конфитюр Дикая брусника &quot;Darbo&quot; 200 г по цене 148.00 руб.
Обратите внимание на Вес: 200 г, а также Условия хранения: от 0°С до 20°С.
Заказывайте Конфитюр Дикая брусника &quot;Darbo&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Варенье, джемы, пасты: <a class='selected' style='color:#000000' href='/item/19631'>Джем Апельсин &quot;Streamline&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/19630'>Джем Ананас/манго &quot;St. Dalfour&quot; 284 г</a>.