В нашем интернет магазине вы можете купить Сыр Моцарелла &quot;Galbani&quot; 400 г по цене 396.00 руб.
Обратите внимание на Жиры: 20,5 г, а также Страна производитель: Италия.
Заказывайте Сыр Моцарелла &quot;Galbani&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сыры: <a class='selected' style='color:#000000' href='/item/23862'>Сыр сливочный &quot;Natura&quot; нарезка 150 г</a>, <a class='selected' style='color:#000000' href='/item/23864'>Сыр сливочный 45% &quot;Natura&quot; 400 г</a>.