В нашем интернет магазине вы можете купить Тушенка кусковая говяжья &quot;Главпродукт&quot; 338 г по цене 37.00 руб.
Обратите внимание на Срок годности: 3 года, а также Марка: Главпродукт.
Заказывайте Тушенка кусковая говяжья &quot;Главпродукт&quot; 338 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мясные консервы: <a class='selected' style='color:#000000' href='/item/9500'>Паштет печеночный &quot;Green Ray&quot; 240 г</a>, <a class='selected' style='color:#000000' href='/item/9492'>Паштет из индейки &quot;Argeta&quot; 95 г</a>.