В нашем интернет магазине вы можете купить Паштет нежный из куриной печени &quot;Главпродукт&quot; 315 г по цене 56.00 руб.
Обратите внимание на Углеводы: 5,3 г, а также Марка: Главпродукт.
Заказывайте Паштет нежный из куриной печени &quot;Главпродукт&quot; 315 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мясные консервы: <a class='selected' style='color:#000000' href='/item/9562'>Конина тушеная &quot;Главпродукт&quot; 340 г</a>, <a class='selected' style='color:#000000' href='/item/9533'>Свинина тушеная &quot;Главпродукт&quot; 425 г</a>.