В нашем интернет магазине вы можете купить Конфеты шоколадные Молочные &quot;Nestle&quot; 173 г по цене 119.00 руб.
Обратите внимание на Жиры: 33,8 г, а также Упаковка: Картонная коробка.
Заказывайте Конфеты шоколадные Молочные &quot;Nestle&quot; 173 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты в коробках: <a class='selected' style='color:#000000' href='/item/13145'>Конфеты шоколадные Schoko-Bons &quot;Kinder&quot; 125 г</a>, <a class='selected' style='color:#000000' href='/item/13135'>Конфеты шоколадные Geisha &quot;Fazer&quot; 150 г</a>.