В нашем интернет магазине вы можете купить Лукум с орехами &quot;Bolero&quot; 600 г по цене 455.00 руб.
Обратите внимание на Белки: 5,8 г, а также Жиры: 1,7 г.
Заказывайте Лукум с орехами &quot;Bolero&quot; 600 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты в коробках: <a class='selected' style='color:#000000' href='/item/13224'>Конфеты шоколадные Пралине с орехами &quot;Вдохновение&quot; 170 г</a>, <a class='selected' style='color:#000000' href='/item/13227'>Конфеты шоколадные Россо &quot;Коркунов&quot; 230 г</a>.