В нашем интернет магазине вы можете купить Кефир 2% &quot;Baltais&quot; 1 л по цене 146.00 руб.
Обратите внимание на Жиры: 2 г, а также Производитель: АО"TukumaPiens".
Заказывайте Кефир 2% &quot;Baltais&quot; 1 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кисломолочные продукты: <a class='selected' style='color:#000000' href='/item/2695'>Тан козий 0,8% &quot;Дар Гор&quot; 500 мл</a>, <a class='selected' style='color:#000000' href='/item/19746'>Биопродукт кефирный 1% &quot;Valio Gefilus&quot; 750 мл</a>.