В нашем интернет магазине вы можете купить Простокваша мечниковская 4% &quot;Б. Ю. Александров&quot; 0,5 л по цене 89.00 руб.
Обратите внимание на Белки: 2,8 г, а также Объем: 500 мл.
Заказывайте Простокваша мечниковская 4% &quot;Б. Ю. Александров&quot; 0,5 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кисломолочные продукты: <a class='selected' style='color:#000000' href='/item/19755'>Кефир деревенский 4% &quot;Домик в деревне&quot; 1 л</a>, <a class='selected' style='color:#000000' href='/item/2421'>Кумыс 1,5% &quot;Чистая линия&quot; 500 мл</a>.