В нашем интернет магазине вы можете купить Кекс Столичный &quot;Аладушкин&quot; 400 г по цене 124.00 руб.
Обратите внимание на Жиры: 19,8 г, а также Вес: 400 г.
Заказывайте Кекс Столичный &quot;Аладушкин&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Выпечка, кексы, рулеты: <a class='selected' style='color:#000000' href='/item/17830'>Пахлава Принцесса &quot;Petra&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/19435'>Баклава Бурма &quot;Шуар&quot; 200 г</a>.