В нашем интернет магазине вы можете купить Лаваш Кавказский 650 г по цене 28.00 руб.
Обратите внимание на Условия хранения: от 6°С до 21°С, а также Энергетическая ценность: 191 Ккал.
Заказывайте Лаваш Кавказский 650 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Хлебобулочные изделия: <a class='selected' style='color:#000000' href='/item/11746'>Хлеб черырехзлаковый 500 г</a>, <a class='selected' style='color:#000000' href='/item/17765'>Батон Нарезной &quot;Хлебозавод № 28&quot; 380 г</a>.