В нашем интернет магазине вы можете купить Вода Газированная &quot;Сенежская&quot; 0,5 л по цене 15.00 руб.
Обратите внимание на Срок годности: 12 месяцев, а также Объем: 500 мл.
Заказывайте Вода Газированная &quot;Сенежская&quot; 0,5 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Минеральная вода: <a class='selected' style='color:#000000' href='/item/19082'>Вода Газированная &quot;Сенежская&quot; 1,5 л</a>, <a class='selected' style='color:#000000' href='/item/19179'>Минеральная вода Природной газации &quot;Нарзан&quot; 0,5 л стеклянная бутылка</a>.