В нашем интернет магазине вы можете купить Котлета натуральная из индейки &quot;Краснобор&quot; по цене 488.00 руб.
Обратите внимание на Срок годности: 6 дней, а также Страна производитель: Россия.
Заказывайте Котлета натуральная из индейки &quot;Краснобор&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Индейка: <a class='selected' style='color:#000000' href='/item/13297'>Филе плеча из мяса индейки Халяль &quot;Краснобор&quot;</a>, <a class='selected' style='color:#000000' href='/item/24372'>Бедро индейки &quot;Индолина&quot;</a>.