В нашем интернет магазине вы можете купить Ирис &quot;Мeller&quot; Молочный шоколад 38 г по цене 27.00 руб.
Обратите внимание на Срок годности: 24 месяца, а также Марка: Meller.
Заказывайте Ирис &quot;Мeller&quot; Молочный шоколад 38 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Жевательные конфеты и леденцы: <a class='selected' style='color:#000000' href='/item/8789'>Жевательная резинка &quot;Dirol&quot; Мандарин 13,6 г</a>, <a class='selected' style='color:#000000' href='/item/4444'>Жевательная конфета &quot;Fruittella&quot; Радуга 42,5 г</a>.