В нашем интернет магазине вы можете купить Антрекот говяжий охлажденный &quot;Царь-Продукт&quot; 300-1 кг по цене 641.00 руб.
Обратите внимание на Жиры: 10 г, а также Страна производитель: Россия.
Заказывайте Антрекот говяжий охлажденный &quot;Царь-Продукт&quot; 300-1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Говядина: <a class='selected' style='color:#000000' href='/item/13341'>Купаты говяжьи охлажденные Домашние &quot;Велком&quot; 6 шт</a>, <a class='selected' style='color:#000000' href='/item/11955'>Азу классическое из говядины 1 кг</a>.