В нашем интернет магазине вы можете купить Хинкали мамины &quot;Разновес&quot; 1 кг по цене 419.00 руб.
Обратите внимание на Белки: 8 г, а также Марка: Разновес.
Заказывайте Хинкали мамины &quot;Разновес&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Готовые блюда: <a class='selected' style='color:#000000' href='/item/20124'>Суп-пюре томатный &quot;Heinz&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/20121'>Суп-пюре грибной &quot;Heinz&quot; 400 г</a>.