В нашем интернет магазине вы можете купить Хумус с грибами &quot;Перекусовъ&quot; 150 г по цене 79.00 руб.
Обратите внимание на Срок годности: 45 дней, а также Упаковка: Пластиковая.
Заказывайте Хумус с грибами &quot;Перекусовъ&quot; 150 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Хумус: <a class='selected' style='color:#000000' href='/item/12647'>Хумус с тхиной &quot;Фуршет&quot; 250 г</a>, <a class='selected' style='color:#000000' href='/item/12643'>Хумус классический &quot;Перекусовъ&quot; 150 г</a>.