В нашем интернет магазине вы можете купить Хумус классический &quot;Перекусовъ&quot; 150 г по цене 74.00 руб.
Обратите внимание на Вес: 150 г, а также Жиры: 19,5 г.
Заказывайте Хумус классический &quot;Перекусовъ&quot; 150 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Хумус: <a class='selected' style='color:#000000' href='/item/12641'>Хумус и я в пикантном соусе &quot;Shamir&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/12645'>Хумус с кедровыми орехами &quot;Перекусовъ&quot; 150 г</a>.