В нашем интернет магазине вы можете купить Хумус с кедровыми орехами &quot;Перекусовъ&quot; 150 г по цене 79.00 руб.
Обратите внимание на Вес: 150 г, а также Страна производитель: Россия.
Заказывайте Хумус с кедровыми орехами &quot;Перекусовъ&quot; 150 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Хумус: <a class='selected' style='color:#000000' href='/item/12642'>Хумус и я с тхиной и кедровыми орехами &quot;Shamir&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/12644'>Хумус с грибами &quot;Перекусовъ&quot; 150 г</a>.