В нашем интернет магазине вы можете купить Хумус с паприкой и петрушкой &quot;Перекусовъ&quot; 150 г по цене 74.00 руб.
Обратите внимание на Срок годности: 45 дней, а также Марка: Перекусовъ.
Заказывайте Хумус с паприкой и петрушкой &quot;Перекусовъ&quot; 150 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Хумус: <a class='selected' style='color:#000000' href='/item/12644'>Хумус с грибами &quot;Перекусовъ&quot; 150 г</a>, <a class='selected' style='color:#000000' href='/item/12641'>Хумус и я в пикантном соусе &quot;Shamir&quot; 300 г</a>.