В нашем интернет магазине вы можете купить Суповой набор из индейки охлажденный &quot;Индолина&quot; по цене 89.00 руб.
Обратите внимание на Срок годности: 10 дней, а также Энергетическая ценность: 197,2 Ккал.
Заказывайте Суповой набор из индейки охлажденный &quot;Индолина&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Суповые наборы: <a class='selected' style='color:#000000' href='/item/24400'>Набор для супа из цыпленка бройлера &quot;Троекурово&quot;</a>, .