В нашем интернет магазине вы можете купить Перепел табака охлажденный &quot;Qegg&quot; по цене 563.00 руб.
Обратите внимание на Условия хранения: от 0°C до 2°C, а также Упаковка: Лоток.
Заказывайте Перепел табака охлажденный &quot;Qegg&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Птица: <a class='selected' style='color:#000000' href='/item/24408'>Перепел тушка Премиум охлажденная &quot;Qegg&quot;</a>, <a class='selected' style='color:#000000' href='/item/20443'>Тушка утки в маринаде &quot;К праздничному столу&quot;</a>.