В нашем интернет магазине вы можете купить Цыпленок корнишон охлажденный &quot;Рококо&quot; по цене 314.00 руб.
Обратите внимание на Белки: 18,6 г, а также Срок годности: 7 дней.
Заказывайте Цыпленок корнишон охлажденный &quot;Рококо&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Курица: <a class='selected' style='color:#000000' href='/item/13072'>Бедро цыпленка бройлера с кожей Охлажденное &quot;Ясные Зори&quot;</a>, <a class='selected' style='color:#000000' href='/item/24443'>Шницель рубленый охлажденный &quot;Ярославский бройлер&quot;</a>.