В нашем интернет магазине вы можете купить Бедро куриное охлажденное &quot;Троекурово&quot; по цене 162.00 руб.
Обратите внимание на Срок годности: 5 дней, а также Страна производитель: Россия.
Заказывайте Бедро куриное охлажденное &quot;Троекурово&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Курица: <a class='selected' style='color:#000000' href='/item/13340'>Крыло цыпленка-бройлера целое в маринаде &quot;Петелинка&quot;</a>, <a class='selected' style='color:#000000' href='/item/24437'>Филе цыпленка-бройлера &quot;Троекурово&quot;</a>.