В нашем интернет магазине вы можете купить Карбонад Московский Крио &quot;Микоян&quot; с/к по цене 856.00 руб.
Обратите внимание на Белки: 16 г, а также Упаковка: Вакуумная.
Заказывайте Карбонад Московский Крио &quot;Микоян&quot; с/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/23045'>Грудинка &quot;Мясной дом Бородина&quot; к/в в/у</a>, <a class='selected' style='color:#000000' href='/item/23081'>Филейка &quot;Микоян&quot; в/к</a>.