В нашем интернет магазине вы можете купить Карбонад запеченный &quot;Сетунь&quot; по цене 882.00 руб.
Обратите внимание на Условия хранения: от 2°С до 6°С, а также Марка: Сетунь.
Заказывайте Карбонад запеченный &quot;Сетунь&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/23034'>Буженина запеченная &quot;Клинский&quot; в/у</a>, <a class='selected' style='color:#000000' href='/item/23045'>Грудинка &quot;Мясной дом Бородина&quot; к/в в/у</a>.