В нашем интернет магазине вы можете купить Рулет куриный &quot;Сетунь&quot; в/к в/у по цене 390.00 руб.
Обратите внимание на Срок годности: 15 дней, а также Производитель: ООО "МПЗ "Сетунь".
Заказывайте Рулет куриный &quot;Сетунь&quot; в/к в/у в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/9295'>Карбонад велкомовский копчено-вареный в вакууме &quot;Велком&quot; 350-1 кг</a>, <a class='selected' style='color:#000000' href='/item/23042'>Грудинка &quot;Bauwens&quot; в/к</a>.