В нашем интернет магазине вы можете купить Бастурма &quot;Черкизовский&quot; с/в в/у по цене 1819.00 руб.
Обратите внимание на Условия хранения: от 2°С до 6°С, а также Срок годности: 180 дней.
Заказывайте Бастурма &quot;Черкизовский&quot; с/в в/у в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/18416'>Шинка &quot;Мясницкий ряд&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/18235'>Филе Гурман индейки &quot;Краснобор&quot; в/к</a>.