В нашем интернет магазине вы можете купить Балык Венский &quot;Мясная империя&quot; с/к в/у по цене 789.00 руб.
Обратите внимание на Белки: 14 г, а также Срок годности: 30 дней.
Заказывайте Балык Венский &quot;Мясная империя&quot; с/к в/у в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/23031'>Буженина  запеченая &quot;Рублевская&quot; в/с</a>, <a class='selected' style='color:#000000' href='/item/18204'>Грудинка пласт &quot;Bauwens&quot; в/к</a>.