В нашем интернет магазине вы можете купить Рулька по-баварски &quot;Микоян&quot; к/в в/у по цене 370.00 руб.
Обратите внимание на Срок годности: 15 дней, а также Марка: Микоян.
Заказывайте Рулька по-баварски &quot;Микоян&quot; к/в в/у в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/23027'>Бастурма сыровяленая &quot;Останкино&quot;</a>, <a class='selected' style='color:#000000' href='/item/23043'>Грудинка &quot;Клинская &quot; в/к</a>.