В нашем интернет магазине вы можете купить Петрушка &quot;Kotanyi&quot; 7 г по цене 32.00 руб.
Обратите внимание на Срок годности: 1 год, а также Энергетическая ценность: 45 Ккал.
Заказывайте Петрушка &quot;Kotanyi&quot; 7 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Приправы, специи: <a class='selected' style='color:#000000' href='/item/11321'>Приправа для плова &quot;Vegeta&quot; 20 г</a>, <a class='selected' style='color:#000000' href='/item/12590'>Прованские травы &quot;Домашняя кухня&quot; 20 г</a>.