В нашем интернет магазине вы можете купить Карри &quot;Kotanyi&quot; 27 г по цене 32.00 руб.
Обратите внимание на Жиры: 10,8 г, а также Энергетическая ценность: 358 Ккал.
Заказывайте Карри &quot;Kotanyi&quot; 27 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Приправы, специи: <a class='selected' style='color:#000000' href='/item/12726'>Морская соль йодированная крупная &quot;4 Life&quot; 1000 г</a>, <a class='selected' style='color:#000000' href='/item/12990'>Приправа Песто паперончини Italia &quot;Kotanyi&quot; 30 г</a>.