В нашем интернет магазине вы можете купить Зелень для супа &quot;Kotanyi&quot; 18 г по цене 32.00 руб.
Обратите внимание на Углеводы: 33,9 г, а также Страна производитель: Австрия.
Заказывайте Зелень для супа &quot;Kotanyi&quot; 18 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Приправы, специи: <a class='selected' style='color:#000000' href='/item/17537'>Кубик Бульон говяжий на косточке &quot;Knorr&quot; 8х10 г</a>, <a class='selected' style='color:#000000' href='/item/12991'>Приправа Песто с грибами Italia &quot;Kotanyi&quot; 30 г</a>.