В нашем интернет магазине вы можете купить Майоран &quot;Kotanyi&quot; 6 г по цене 32.00 руб.
Обратите внимание на Жиры: 7 г, а также Энергетическая ценность: 323 Ккал.
Заказывайте Майоран &quot;Kotanyi&quot; 6 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Приправы, специи: <a class='selected' style='color:#000000' href='/item/12044'>Зелень для супа &quot;Kotanyi&quot; 18 г</a>, <a class='selected' style='color:#000000' href='/item/12115'>Мускатный орех молотый &quot;Kotanyi&quot; 18 г</a>.