В нашем интернет магазине вы можете купить Гвоздика &quot;Kotanyi&quot; 18 г по цене 60.00 руб.
Обратите внимание на Жиры: 20,1 г, а также Энергетическая ценность: 433 Ккал.
Заказывайте Гвоздика &quot;Kotanyi&quot; 18 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Приправы, специи: <a class='selected' style='color:#000000' href='/item/12581'>Приправа 10 Овощей &quot;Maggi&quot; 75 г</a>, <a class='selected' style='color:#000000' href='/item/24471'>Перечная смесь &quot;Santa Maria&quot; 20 г</a>.