В нашем интернет магазине вы можете купить Чили Кайенский перец &quot;Kotanyi&quot; 25 г по цене 32.00 руб.
Обратите внимание на Жиры: 17 г, а также Упаковка: Фольгированный пакет.
Заказывайте Чили Кайенский перец &quot;Kotanyi&quot; 25 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Приправы, специи: <a class='selected' style='color:#000000' href='/item/12494'>Ассорти приправ для мяса &quot;Домашняя кухня&quot; 94 г</a>, <a class='selected' style='color:#000000' href='/item/12761'>Приправа &quot;Vegeta&quot; 200 г</a>.