В нашем интернет магазине вы можете купить Филе речного карпа с кожей по цене 326.00 руб.
Обратите внимание на Условия хранения: от -2°С до 2°С, а также Срок годности: 2 дня.
Заказывайте Филе речного карпа с кожей в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Охлажденная рыба: <a class='selected' style='color:#000000' href='/item/18590'>Форель радужная потрошенная с головой охлажденная</a>, <a class='selected' style='color:#000000' href='/item/8272'>Семга Норвежская охлажденная 4-5 кг</a>.