В нашем интернет магазине вы можете купить Шоколад с хрустящими вафлями &quot;Kit Kat&quot; 46 г по цене 20.00 руб.
Обратите внимание на Белки: 6,1 г, а также Жиры: 29,2 г.
Заказывайте Шоколад с хрустящими вафлями &quot;Kit Kat&quot; 46 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Шоколад, батончики, пасты: <a class='selected' style='color:#000000' href='/item/12999'>Батончик шоколадный &quot;Bounty&quot; Trio 82,5 г</a>, <a class='selected' style='color:#000000' href='/item/11940'>Шоколад белый миндаль кокос &quot;Alpen Gold&quot; 90 г</a>.