В нашем интернет магазине вы можете купить Квас традиционный &quot;Никола&quot; 0,5 л по цене 24.00 руб.
Обратите внимание на Объем: 0,5 л, а также Углеводы: 7,2 г.
Заказывайте Квас традиционный &quot;Никола&quot; 0,5 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Квас: <a class='selected' style='color:#000000' href='/item/27854'>Квас натуральный &quot;Кружка и Бочка&quot; 1,5 л</a>, <a class='selected' style='color:#000000' href='/item/27851'>Квас &quot;Першинь&quot; 2 л</a>.