В нашем интернет магазине вы можете купить Квас традиционный &quot;Русский Дар&quot; 2 л по цене 68.00 руб.
Обратите внимание на Объем: 2 л, а также Упаковка: Пластиковая бутылка.
Заказывайте Квас традиционный &quot;Русский Дар&quot; 2 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Квас: <a class='selected' style='color:#000000' href='/item/27854'>Квас натуральный &quot;Кружка и Бочка&quot; 1,5 л</a>, <a class='selected' style='color:#000000' href='/item/12515'>Квас смородиновый вкусный &quot;Царские припасы&quot; 1 л</a>.