В нашем интернет магазине вы можете купить Чечевица красная персидская &quot;Мистраль&quot; 5 кг по цене 801.00 руб.
Обратите внимание на Жиры: 1,1 г, а также Условия хранения: Хранить в сухом месте.
Заказывайте Чечевица красная персидская &quot;Мистраль&quot; 5 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/13305'>Хлопья Рисовые &quot;Мистраль&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/13304'>Хлопья Пшеничные &quot;Мистраль&quot; 500 г</a>.