В нашем интернет магазине вы можете купить Квас &quot;Першинъ&quot; 0,5 л по цене 31.00 руб.
Обратите внимание на Срок годности: 9 месяцев, а также Углеводы: 7,2 г.
Заказывайте Квас &quot;Першинъ&quot; 0,5 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Квас: <a class='selected' style='color:#000000' href='/item/27855'>Квас традиционный &quot;Никола&quot; 0,5 л</a>, <a class='selected' style='color:#000000' href='/item/12513'>Квас вкусный &quot;Царские припасы&quot; 0,5 л</a>.