В нашем интернет магазине вы можете купить Горох желтый Айдахо &quot;Мистраль&quot; 5 кг по цене 448.00 руб.
Обратите внимание на Углеводы: 55,2 г, а также Условия хранения: Хранить в сухом месте.
Заказывайте Горох желтый Айдахо &quot;Мистраль&quot; 5 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/20838'>Хлопья 4 вида зерновых &quot;Nordic&quot; 600 г</a>, <a class='selected' style='color:#000000' href='/item/20790'>Каша Овсяная изюм/орех &quot;Matti&quot; 240 г</a>.