В нашем интернет магазине вы можете купить Квас натуральный &quot;Кружка и Бочка&quot; 1,5 л по цене 35.00 руб.
Обратите внимание на Белки: 0,2 г, а также Срок годности: 6 месяцев.
Заказывайте Квас натуральный &quot;Кружка и Бочка&quot; 1,5 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Квас: <a class='selected' style='color:#000000' href='/item/27852'>Квас для окрошки &quot;Никола&quot; 2 л</a>, <a class='selected' style='color:#000000' href='/item/30317'>Квас ароматный &quot;Домашняя кухня&quot; 70 г</a>.