В нашем интернет магазине вы можете купить Греча ядрица &quot;Ярмарка&quot; 16*62,5 г по цене 106.00 руб.
Обратите внимание на Белки: 13 г, а также Углеводы: 57 г.
Заказывайте Греча ядрица &quot;Ярмарка&quot; 16*62,5 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/20840'>Хлопья 4 злака &quot;Быстров&quot; 350 г</a>, <a class='selected' style='color:#000000' href='/item/20836'>Фасоль белая &quot;Bioitalia&quot; 500 г</a>.