В нашем интернет магазине вы можете купить Турецкий горох &quot;Bioitalia&quot; 500 г по цене 329.00 руб.
Обратите внимание на Вес: 500 г, а также Условия хранения: от 0°С до 25°С.
Заказывайте Турецкий горох &quot;Bioitalia&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/20802'>Крупа Гречневая зелёная &quot;Мистраль&quot; 450 г</a>, <a class='selected' style='color:#000000' href='/item/20838'>Хлопья 4 вида зерновых &quot;Nordic&quot; 600 г</a>.