В нашем интернет магазине вы можете купить Квас &quot;Першинь&quot; 2 л по цене 64.00 руб.
Обратите внимание на Объем: 2 л, а также Энергетическая ценность: 32 Ккал.
Заказывайте Квас &quot;Першинь&quot; 2 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Квас: <a class='selected' style='color:#000000' href='/item/23813'>Квас традиционный &quot;Никола&quot; 2 л</a>, <a class='selected' style='color:#000000' href='/item/2352'>Квас &quot;Очаковский&quot; 1 л</a>.