В нашем интернет магазине вы можете купить Конфитюр Апельсин &quot;Darbo&quot; 28 г по цене 29.00 руб.
Обратите внимание на Условия хранения: от 0°С до 20°С, а также Энергетическая ценность: 235 Ккал.
Заказывайте Конфитюр Апельсин &quot;Darbo&quot; 28 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Варенье, джемы, пасты: <a class='selected' style='color:#000000' href='/item/19722'>Шоколадная паста &quot;Nutella&quot; 180 г</a>, <a class='selected' style='color:#000000' href='/item/19639'>Джем Традиционный Английский мармелад &quot;Onos&quot; 470 г</a>.