В нашем интернет магазине вы можете купить Колбаса Престиж &quot;Останкинская&quot; с/к по цене 545.00 руб.
Обратите внимание на Жиры: 50 г, а также Упаковка: Натуральная белковая оболочка.
Заказывайте Колбаса Престиж &quot;Останкинская&quot; с/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/3472'>Колбаса Зернистая &quot;Окраина&quot; с/к</a>, <a class='selected' style='color:#000000' href='/item/3479'>Колбаса Итальянская &quot;Микоян&quot; &quot;Охотный ряд&quot;</a>.