В нашем интернет магазине вы можете купить Салями Московская &quot;Останкинская&quot; с/к по цене 592.00 руб.
Обратите внимание на Срок годности: 30 дней, а также Условия хранения: от 12°С до 15°С.
Заказывайте Салями Московская &quot;Останкинская&quot; с/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/3445'>Колбаса Брауншвейгская &quot;Останкинская&quot; с/к в/с 250 г</a>, <a class='selected' style='color:#000000' href='/item/18651'>Колбаса Кремлевская &quot;Микоян&quot; с/к</a>.