В нашем интернет магазине вы можете купить Салями Зернистая &quot;Останкинская&quot; с/к с/к по цене 528.00 руб.
Обратите внимание на Условия хранения: от 12°С до 15°С, а также Жиры: 63,2 г.
Заказывайте Салями Зернистая &quot;Останкинская&quot; с/к с/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/3580'>Сервелат №7 &quot;Велком&quot; с/к</a>, <a class='selected' style='color:#000000' href='/item/3454'>Колбаса Велкомовская &quot;Велком&quot; с/к нарезка 150 г</a>.