В нашем интернет магазине вы можете купить Салями Итальянская &quot;Останкинская&quot; с/к нарезка 150 г по цене 106.00 руб.
Обратите внимание на Жиры: 63 г, а также Белки: 11 г.
Заказывайте Салями Итальянская &quot;Останкинская&quot; с/к нарезка 150 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/3455'>Колбаса Велкомовская с коньяком &quot;Велком&quot; с/к</a>, <a class='selected' style='color:#000000' href='/item/3482'>Колбаса Конская &quot;Сафа&quot; с/к</a>.