В нашем интернет магазине вы можете купить Салями Итальянская &quot;Останкинская&quot; с/к по цене 603.00 руб.
Обратите внимание на Жиры: 63 г, а также Страна производитель: Россия.
Заказывайте Салями Итальянская &quot;Останкинская&quot; с/к в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сырокопченые колбасы: <a class='selected' style='color:#000000' href='/item/3435'>Колбаса Бородинская &quot;Черкизовский МК&quot; с/к</a>, <a class='selected' style='color:#000000' href='/item/3497'>Колбаса Миланская &quot;Велком&quot; с/к нарезка 150 г</a>.