В нашем интернет магазине вы можете купить Азу из индейки охлажденное &quot;Индолина&quot; по цене 422.00 руб.
Обратите внимание на Вес: 700 г, а также Марка: Индолина.
Заказывайте Азу из индейки охлажденное &quot;Индолина&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Индейка: <a class='selected' style='color:#000000' href='/item/13328'>Голень индейки охлажденная</a>, <a class='selected' style='color:#000000' href='/item/24445'>Эскалоп из филе индейки &quot;Краснобор&quot;</a>.