В нашем интернет магазине вы можете купить Печень индейки охлажденная &quot;Индолина&quot; 700 г по цене 317.00 руб.
Обратите внимание на Белки: 18 г, а также Вес: 700 г.
Заказывайте Печень индейки охлажденная &quot;Индолина&quot; 700 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Печень и потроха: <a class='selected' style='color:#000000' href='/item/4486'>Желудки цыпленка-бройлера охлажденные &quot;Петелинка&quot; 0,5-1 кг</a>, <a class='selected' style='color:#000000' href='/item/24413'>Сердце индейки охлажденное &quot;Краснобор&quot;</a>.