В нашем интернет магазине вы можете купить Сердце индейки охлажденное &quot;Индолина&quot; 700 г по цене 318.00 руб.
Обратите внимание на Жиры: 10 г, а также Вес: 700 г.
Заказывайте Сердце индейки охлажденное &quot;Индолина&quot; 700 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Печень и потроха: <a class='selected' style='color:#000000' href='/item/26703'>Печень свиная охлажденная &quot;Мираторг&quot;</a>, <a class='selected' style='color:#000000' href='/item/24411'>Печень куриная охлажденная Халяль &quot;Белая птица&quot; 0,9 кг</a>.