В нашем интернет магазине вы можете купить Конфеты Со вкусом кофе &quot;Truffles&quot; 157 г по цене 212.00 руб.
Обратите внимание на Углеводы: 46,7 г, а также Белки: 4,2 г.
Заказывайте Конфеты Со вкусом кофе &quot;Truffles&quot; 157 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты в коробках: <a class='selected' style='color:#000000' href='/item/13119'>Конфеты шоколадные &quot;Родные просторы&quot; 145 г</a>, <a class='selected' style='color:#000000' href='/item/13112'>Конфеты Трюфельный крем &quot;Бабаевский&quot; 250 г</a>.