В нашем интернет магазине вы можете купить Крупа Полента &quot;De Cecco&quot; 375 г по цене 120.00 руб.
Обратите внимание на Срок годности: 2 года, а также Упаковка: Картонная коробка.
Заказывайте Крупа Полента &quot;De Cecco&quot; 375 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/13306'>Хлопья Смесь 5 злаков не требующие варки &quot;Мистраль&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/20836'>Фасоль белая &quot;Bioitalia&quot; 500 г</a>.