В нашем интернет магазине вы можете купить Кукуруза со вкусом барбекю &quot;Icorn&quot; 40 г по цене 35.00 руб.
Обратите внимание на Белки: 8,77 г, а также Срок годности: 12 месяцев.
Заказывайте Кукуруза со вкусом барбекю &quot;Icorn&quot; 40 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чипсы, сухарики. кукурузные палочки: <a class='selected' style='color:#000000' href='/item/30546'>Чипсы со вкусом ананаса &quot;Greenday&quot; 40 г</a>, <a class='selected' style='color:#000000' href='/item/30363'>Соломка рыбная ''5 Океан'' 70 г</a>.