В нашем интернет магазине вы можете купить Торт Киевский &quot;У Палыча&quot; 500 г по цене 480.00 руб.
Обратите внимание на Белки: 6,1 г, а также Срок годности: 120 часов.
Заказывайте Торт Киевский &quot;У Палыча&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/12923'>Торт с арахисовой начинкой Классическая &quot;Причуда&quot; 230 г</a>, <a class='selected' style='color:#000000' href='/item/17885'>Торт Фруктори – Вишня в черном &quot;Черемушки&quot; 425 г</a>.