В нашем интернет магазине вы можете купить Азу из говядины охлажденное Халяль &quot;Эколь&quot; по цене 583.00 руб.
Обратите внимание на Срок годности: 5 дней, а также Упаковка: Пластиковая.
Заказывайте Азу из говядины охлажденное Халяль &quot;Эколь&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Говядина: <a class='selected' style='color:#000000' href='/item/13260'>Лопатка говяжья без кости замороженная &quot;Росэкопродукт&quot;</a>, <a class='selected' style='color:#000000' href='/item/13090'>Замороженый говяжий язык 1,8 кг</a>.