В нашем интернет магазине вы можете купить Тесто фило &quot;Kanaki&quot; 450 г по цене 460.00 руб.
Обратите внимание на Срок годности: 15 месяцев, а также Белки: 7,3 г.
Заказывайте Тесто фило &quot;Kanaki&quot; 450 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Тесто замороженное: <a class='selected' style='color:#000000' href='/item/10704'>Тесто пельменное без хлопот &quot;Талосто&quot; 450 г</a>, <a class='selected' style='color:#000000' href='/item/10707'>Тесто слоеное дрожжевое &quot;Звездный&quot; 500 г</a>.