В нашем интернет магазине вы можете купить Тесто катаифи &quot;Kanaki&quot; 450 г по цене 353.00 руб.
Обратите внимание на Срок годности: 13 месяцев, а также Упаковка: Бумажная.
Заказывайте Тесто катаифи &quot;Kanaki&quot; 450 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Тесто замороженное: <a class='selected' style='color:#000000' href='/item/10708'>Тесто слоеное дрожжевое без хлопот &quot;Талосто&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/10702'>Тесто дрожжевое в шариках &quot;Морозко&quot; 500 г</a>.