В нашем интернет магазине вы можете купить Минеральная вода &quot;S. Pellegrino&quot; 0,25 л по цене 77.00 руб.
Обратите внимание на Срок годности: 24 месяцев, а также Страна производитель: Италия.
Заказывайте Минеральная вода &quot;S. Pellegrino&quot; 0,25 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Минеральная вода: <a class='selected' style='color:#000000' href='/item/19091'>Вода питьевая &quot;Шишкин лес&quot; 0,4 л</a>, <a class='selected' style='color:#000000' href='/item/19167'>Минеральная вода &quot;S. Pellegrino&quot; 0,75 л</a>.