В нашем интернет магазине вы можете купить Кубик Бульон куриный &quot;Knorr&quot; 36х10 г по цене 123.00 руб.
Обратите внимание на Вес: 360 г, а также Марка: Knorr.
Заказывайте Кубик Бульон куриный &quot;Knorr&quot; 36х10 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Приправы, специи: <a class='selected' style='color:#000000' href='/item/12114'>Мельница Чеснок-Травы-Соль &quot;Kotanyi&quot; 50 г</a>, <a class='selected' style='color:#000000' href='/item/19531'>Имбирь молотый &quot;Kotanyi&quot; 15 г</a>.