В нашем интернет магазине вы можете купить Соус Деми Глас &quot;Knorr&quot; 1,5 кг по цене 1037.00 руб.
Обратите внимание на Срок годности: 1 год, а также Вес: 1,5 кг.
Заказывайте Соус Деми Глас &quot;Knorr&quot; 1,5 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11713'>Соус с баклажанами и чесноком &quot;Dolmio&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/11081'>Соус оливковый &quot;Barilla&quot; 400 г</a>.