В нашем интернет магазине вы можете купить Кабачки в аджике &quot;Пиканта&quot; 520 г по цене 90.00 руб.
Обратите внимание на Срок годности: 3 года, а также Углеводы: 6,2 г.
Заказывайте Кабачки в аджике &quot;Пиканта&quot; 520 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Лечо, рагу, овощная икра: <a class='selected' style='color:#000000' href='/item/9173'>Икра кабачковая &quot;Верес&quot; 520 г</a>, <a class='selected' style='color:#000000' href='/item/4635'>Икра кабачковая &quot;Нежин&quot; 450 г</a>.