В нашем интернет магазине вы можете купить Аджика домашняя &quot;Пиканта&quot; 520 г по цене 92.00 руб.
Обратите внимание на Углеводы: 10,6 г, а также Марка: Пиканта.
Заказывайте Аджика домашняя &quot;Пиканта&quot; 520 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Лечо, рагу, овощная икра: <a class='selected' style='color:#000000' href='/item/9237'>Салат охотничий &quot;Green Ray&quot; 720 мл</a>, <a class='selected' style='color:#000000' href='/item/9169'>Икорка баклажанная &quot;Верес&quot; 300 г</a>.