В нашем интернет магазине вы можете купить Фасоль красная в томатном соусе &quot;Еко&quot; 420 г по цене 35.00 руб.
Обратите внимание на Вес: 420 г, а также Марка: Еко.
Заказывайте Фасоль красная в томатном соусе &quot;Еко&quot; 420 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кукруза, зеленый горошек, фасоль: <a class='selected' style='color:#000000' href='/item/4623'>Зеленый горошек &quot;Бондюэль&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/9197'>Кукуруза сладкая &quot;6 соток&quot; 340 г</a>.