В нашем интернет магазине вы можете купить Карбонад Юбилейный &quot;Окраина&quot; к/в по цене 669.00 руб.
Обратите внимание на Белки: 14 г, а также Срок годности: 20 дней.
Заказывайте Карбонад Юбилейный &quot;Окраина&quot; к/в в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/18198'>Бастурма &quot;Останкино&quot; с/в</a>, <a class='selected' style='color:#000000' href='/item/23041'>Голень индейки &quot;Краснобор&quot; в/к</a>.