В нашем интернет магазине вы можете купить Бекон Швабский &quot;Рублевский МК&quot; в/у по цене 722.00 руб.
Обратите внимание на Условия хранения: от 0°С до 8°С, а также Страна производитель: Россия.
Заказывайте Бекон Швабский &quot;Рублевский МК&quot; в/у в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/9302'>Холодец домашний &quot;Окраина&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/3427'>Грудинка Крылатская &quot;Дымов&quot; в/к 600-1 кг</a>.