В нашем интернет магазине вы можете купить Буженина  запеченая &quot;Рублевская&quot; в/с по цене 949.00 руб.
Обратите внимание на Срок годности: 10 дней, а также Страна производитель: Россия.
Заказывайте Буженина  запеченая &quot;Рублевская&quot; в/с в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/18498'>Шейка Столичная &quot;Останкино&quot; нарезка 150 г</a>, <a class='selected' style='color:#000000' href='/item/3541'>Корейка Дымовская &quot;Дымов&quot; в/к</a>.