В нашем интернет магазине вы можете купить Сельдь филе пряная? &quot;VICI&quot; 240 г по цене 93.00 руб.
Обратите внимание на Срок годности: 75 дней, а также Вес: 240 г.
Заказывайте Сельдь филе пряная? &quot;VICI&quot; 240 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сельдь и соленая рыба: <a class='selected' style='color:#000000' href='/item/8489'>Cельдь оригинальная филе-кусочки &quot;Матиас&quot; 1000 г</a>, <a class='selected' style='color:#000000' href='/item/2533'>Сельдь филе с приправами &quot;Матиас&quot; 200 г</a>.