В нашем интернет магазине вы можете купить Сельдь филе-кусочки в масле &quot;Матье&quot; 350 г по цене 130.00 руб.
Обратите внимание на Вес: 350 г, а также Жиры: 28,5 г.
Заказывайте Сельдь филе-кусочки в масле &quot;Матье&quot; 350 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сельдь и соленая рыба: <a class='selected' style='color:#000000' href='/item/2532'>Сельдь оригинальная филе-кусочки &quot;Матиас&quot; 250 г</a>, <a class='selected' style='color:#000000' href='/item/8489'>Cельдь оригинальная филе-кусочки &quot;Матиас&quot; 1000 г</a>.