В нашем интернет магазине вы можете купить Мидии &quot;VICI&quot; в рассоле 680 г по цене 213.00 руб.
Обратите внимание на Вес: 680 г, а также Производитель: ООО "БалтКо".
Заказывайте Мидии &quot;VICI&quot; в рассоле 680 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Морепродукты и морская капуста: <a class='selected' style='color:#000000' href='/item/8505'>Креветки в масле &quot;Меридиан&quot; 430 г</a>, <a class='selected' style='color:#000000' href='/item/18151'>Устрицы &quot;Фин де Клер&quot; №1</a>.