В нашем интернет магазине вы можете купить Базилик &quot;Kotanyi&quot; 9 г по цене 32.00 руб.
Обратите внимание на Жиры: 4 г, а также Страна производитель: Австрия.
Заказывайте Базилик &quot;Kotanyi&quot; 9 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Приправы, специи: <a class='selected' style='color:#000000' href='/item/12649'>Чеснок сушеный гранулированный &quot;Домашняя кухня&quot; 40 г</a>, <a class='selected' style='color:#000000' href='/item/12726'>Морская соль йодированная крупная &quot;4 Life&quot; 1000 г</a>.