В нашем интернет магазине вы можете купить Укроп &quot;Kotanyi&quot; 11 г по цене 32.00 руб.
Обратите внимание на Срок годности: 3 года, а также Упаковка: Фольгированный пакет.
Заказывайте Укроп &quot;Kotanyi&quot; 11 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Приправы, специи: <a class='selected' style='color:#000000' href='/item/24487'>Черный перец горошком &quot;Santa Maria&quot; 18 г</a>, <a class='selected' style='color:#000000' href='/item/19552'>Розмарин нарезанный &quot;Kotanyi&quot; 15 г</a>.