В нашем интернет магазине вы можете купить Макароны Классические &quot;Federici&quot; 500 г по цене 54.00 руб.
Обратите внимание на Условия хранения: В сухом прохладном месте, а также Углеводы: 71,5 г.
Заказывайте Макароны Классические &quot;Federici&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Макаронные изделия: <a class='selected' style='color:#000000' href='/item/4224'>Макароны Витки &quot;Макфа&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/4233'>Макароны Рожки &quot;Макфа&quot; 500 г</a>.