В нашем интернет магазине вы можете купить Макароны Перья рифленые &quot;Federici&quot; 500 г по цене 54.00 руб.
Обратите внимание на Жиры: 1,1 г, а также Энергетическая ценность: 344 Ккал.
Заказывайте Макароны Перья рифленые &quot;Federici&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Макаронные изделия: <a class='selected' style='color:#000000' href='/item/9455'>Макароны Лазанья &quot;De Cecco&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/4227'>Макароны Лазанья яичная &quot;Barilla&quot; 500 г</a>.