В нашем интернет магазине вы можете купить Чай трявяной мате ассорти &quot;Maitre&quot; 25 пакетиков по цене 71.00 руб.
Обратите внимание на Вес: 25х2 г, а также Упаковка: Картонная.
Заказывайте Чай трявяной мате ассорти &quot;Maitre&quot; 25 пакетиков в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чай, кофе, какао: <a class='selected' style='color:#000000' href='/item/18900'>Чай черный &quot;1001 ночь&quot; 100 г</a>, <a class='selected' style='color:#000000' href='/item/4693'>Сироп для кофе &quot;Delight&quot; Ирландский ликер 473 мл</a>.