В нашем интернет магазине вы можете купить Сыр Моццарелла шарики &quot;Locatelli&quot; 125 г по цене 151.00 руб.
Обратите внимание на Вес: 125 г, а также Упаковка: Полиэтиленовый пакет.
Заказывайте Сыр Моццарелла шарики &quot;Locatelli&quot; 125 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сыры: <a class='selected' style='color:#000000' href='/item/8916'>Сыр Эдамер &quot;Schardinger&quot; полутвердый 40% шар 1,9 кг</a>, <a class='selected' style='color:#000000' href='/item/24152'>Сыр Грюнталер с пажитником &quot;Fenugreek&quot; нарезка 250 г</a>.