В нашем интернет магазине вы можете купить Сыр Моццарелла 44% &quot;Locatelli&quot; 250 г по цене 318.00 руб.
Обратите внимание на Жиры: 17 г, а также Упаковка: Пластиковый контейнер.
Заказывайте Сыр Моццарелла 44% &quot;Locatelli&quot; 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сыры: <a class='selected' style='color:#000000' href='/item/24177'>Сыр Сулугуни &quot;Луговая свежесть&quot;</a>, <a class='selected' style='color:#000000' href='/item/24147'>Сыр Бри с орехами &quot;President&quot; 125 г</a>.