В нашем интернет магазине вы можете купить Филе индейки большое охлажденное &quot;Краснобор&quot; по цене 470.00 руб.
Обратите внимание на Срок годности: 6 дней, а также Упаковка: Подложка.
Заказывайте Филе индейки большое охлажденное &quot;Краснобор&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Индейка: <a class='selected' style='color:#000000' href='/item/24384'>Гузка индейки &quot;Индолина&quot; 1 кг</a>, <a class='selected' style='color:#000000' href='/item/3595'>Азу из индейки охлажденное &quot;Индолина&quot;</a>.