В нашем интернет магазине вы можете купить Колбаски Мюнхенские белые &quot;Индолина&quot; 500 г по цене 181.00 руб.
Обратите внимание на Условия хранения: от 0°C до 2°C, а также Вес: 500 г.
Заказывайте Колбаски Мюнхенские белые &quot;Индолина&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Шашлык, купаты: <a class='selected' style='color:#000000' href='/item/4454'>Колбаса Одесская для жарки &quot;Велком&quot; 0,6-1 кг</a>, <a class='selected' style='color:#000000' href='/item/20464'>Шашлык натуральный свиной &quot;Велком&quot;</a>.