В нашем интернет магазине вы можете купить Эскалоп из филе индейки &quot;Краснобор&quot; по цене 503.00 руб.
Обратите внимание на Жиры: 6 г, а также Страна производитель: Россия.
Заказывайте Эскалоп из филе индейки &quot;Краснобор&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Индейка: <a class='selected' style='color:#000000' href='/item/13262'>Медальон индейки Халяль &quot;Краснобор&quot;</a>, <a class='selected' style='color:#000000' href='/item/24429'>Филе грудки индейки &quot;Индолина&quot; 1 кг</a>.