В нашем интернет магазине вы можете купить Тушка цыпленка-бройлера &quot;Петелинка&quot; по цене 162.00 руб.
Обратите внимание на Срок годности: 5 дней, а также Марка: Петелинка.
Заказывайте Тушка цыпленка-бройлера &quot;Петелинка&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Курица: <a class='selected' style='color:#000000' href='/item/24435'>Филе с бедра куриное &quot;Ярославский бройлер&quot;</a>, <a class='selected' style='color:#000000' href='/item/24403'>Окорочок ЦБ охлажденный &quot;Троекурово&quot;</a>.