В нашем интернет магазине вы можете купить Мёд &quot;Darbo&quot; 28 г по цене 34.00 руб.
Обратите внимание на Углеводы: 75 г, а также Упаковка: Банка стеклянная.
Заказывайте Мёд &quot;Darbo&quot; 28 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мед: <a class='selected' style='color:#000000' href='/item/19670'>Мёд Высокогорный &quot;Darbo&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/19671'>Мёд Клеверный &quot;Darbo&quot; 500 г</a>.