В нашем интернет магазине вы можете купить Конфеты шоколадные Ассорти лучшее &quot;Коркунов&quot; 280 г по цене 434.00 руб.
Обратите внимание на Белки: 7,2 г, а также Упаковка: Картонная коробка.
Заказывайте Конфеты шоколадные Ассорти лучшее &quot;Коркунов&quot; 280 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты в коробках: <a class='selected' style='color:#000000' href='/item/13115'>Конфеты шоколадные &quot;Cote D'or&quot; 240 г</a>, <a class='selected' style='color:#000000' href='/item/13114'>Конфеты шоколадные &quot;Cote D'or&quot; 210 г</a>.