В нашем интернет магазине вы можете купить Зефир крем-брюле &quot;Шармэль&quot; 255 г по цене 85.00 руб.
Обратите внимание на Срок годности: 60 дней, а также Упаковка: Бумажная.
Заказывайте Зефир крем-брюле &quot;Шармэль&quot; 255 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Зефир, пастила, мармелад: <a class='selected' style='color:#000000' href='/item/12734'>Пастила со вкусом клубники со сливками &quot;Шармэль&quot; 221 г</a>, <a class='selected' style='color:#000000' href='/item/12716'>Мармелад со вкусом малины &quot;Ударница&quot; 325 г</a>.