В нашем интернет магазине вы можете купить Мармелад ассорти &quot;Сладко&quot; 300 г по цене 52.00 руб.
Обратите внимание на Углеводы: 83,09 г, а также Страна производитель: Россия.
Заказывайте Мармелад ассорти &quot;Сладко&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Зефир, пастила, мармелад: <a class='selected' style='color:#000000' href='/item/30483'>Мармелад апельсин &quot;Сладко&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/30327'>Мармелад Грейпфрут &quot;Лакомства для здоровья&quot; 170 г</a>.