В нашем интернет магазине вы можете купить Паштет Московский &quot;Green Ray&quot; 240 г по цене 106.00 руб.
Обратите внимание на Углеводы: 3,05 г, а также Страна производитель: Россия.
Заказывайте Паштет Московский &quot;Green Ray&quot; 240 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мясные консервы: <a class='selected' style='color:#000000' href='/item/9109'>Паштет из индейки &quot;Setra&quot; 100 г</a>, <a class='selected' style='color:#000000' href='/item/9494'>Паштет из печени кур и цыплят &quot;Green Ray&quot; 100 г</a>.