В нашем интернет магазине вы можете купить Говядина тушеная экстра &quot;Главпродукт&quot; высший сорт 338 г по цене 146.00 руб.
Обратите внимание на Жиры: 17 г, а также Срок годности: 3 года.
Заказывайте Говядина тушеная экстра &quot;Главпродукт&quot; высший сорт 338 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мясные консервы: <a class='selected' style='color:#000000' href='/item/9533'>Свинина тушеная &quot;Главпродукт&quot; 425 г</a>, <a class='selected' style='color:#000000' href='/item/9112'>Паштет куриный &quot;Setra&quot; 100 г</a>.