В нашем интернет магазине вы можете купить Паштет печеночный &quot;Green Ray&quot; 240 г по цене 106.00 руб.
Обратите внимание на Вес: 240 г, а также Страна производитель: Россия.
Заказывайте Паштет печеночный &quot;Green Ray&quot; 240 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мясные консервы: <a class='selected' style='color:#000000' href='/item/9493'>Паштет из куриной печени &quot;Елинский пищевой комбинат&quot; 250 г</a>, <a class='selected' style='color:#000000' href='/item/9331'>Говядина тушеная Экстра &quot;Главпродукт&quot; 525 г</a>.