В нашем интернет магазине вы можете купить Паштет мясной говяжий &quot;Green Ray&quot; 100 г по цене 52.00 руб.
Обратите внимание на Условия хранения: от 0°С до 20°С, а также Жиры: 19 г.
Заказывайте Паштет мясной говяжий &quot;Green Ray&quot; 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мясные консервы: <a class='selected' style='color:#000000' href='/item/9556'>Говядина тушеная &quot;Главпродукт&quot; высший сорт 500 г</a>, <a class='selected' style='color:#000000' href='/item/9492'>Паштет из индейки &quot;Argeta&quot; 95 г</a>.