В нашем интернет магазине вы можете купить Говядина тушеная &quot;ОВА&quot; 525 г по цене 123.00 руб.
Обратите внимание на Вес: 525 г, а также Марка: ОВА.
Заказывайте Говядина тушеная &quot;ОВА&quot; 525 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мясные консервы: <a class='selected' style='color:#000000' href='/item/9319'>Говядина тушеная &quot;Главпродукт&quot; высший сорт 338 г</a>, <a class='selected' style='color:#000000' href='/item/9496'>Паштет Московский &quot;Green Ray&quot; 240 г</a>.