В нашем интернет магазине вы можете купить Торт Персидская ночь &quot;Черемушки&quot; 400 г по цене 142.00 руб.
Обратите внимание на Вес: 400 г, а также Жиры: 27,3 г.
Заказывайте Торт Персидская ночь &quot;Черемушки&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/19508'>Торт Творожник &quot;Черемушки&quot; 630 г</a>, <a class='selected' style='color:#000000' href='/item/19453'>Пирог Итальянский пай Черника &quot;Сдобная Особа&quot; 400 г</a>.