В нашем интернет магазине вы можете купить Торт Малиновый классический &quot;У Палыча&quot; 900 г по цене 825.00 руб.
Обратите внимание на Срок годности: 120 часов, а также Жиры: 24,2 г.
Заказывайте Торт Малиновый классический &quot;У Палыча&quot; 900 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/19524'>Шарлотка Лесная Ягода &quot;Фили Бейкер&quot; 670 г</a>, <a class='selected' style='color:#000000' href='/item/17881'>Торт Сырный &quot;У Палыча&quot; 1,1 кг</a>.