В нашем интернет магазине вы можете купить Филе индейки охлажденное &quot;Краснобор&quot; по цене 494.00 руб.
Обратите внимание на Жиры: 5,6 г, а также Условия хранения: от 0°C до 4°C.
Заказывайте Филе индейки охлажденное &quot;Краснобор&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Индейка: <a class='selected' style='color:#000000' href='/item/24384'>Гузка индейки &quot;Индолина&quot; 1 кг</a>, <a class='selected' style='color:#000000' href='/item/24372'>Бедро индейки &quot;Индолина&quot;</a>.