В нашем интернет магазине вы можете купить Азу из говядины охлажденное &quot;Сетунь&quot; 0,4-1 кг по цене 565.00 руб.
Обратите внимание на Белки: 16 г, а также Энергетическая ценность: 118 Ккал.
Заказывайте Азу из говядины охлажденное &quot;Сетунь&quot; 0,4-1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Говядина: <a class='selected' style='color:#000000' href='/item/26694'>Медальоны из яблочка &quot;Албиф&quot;</a>, <a class='selected' style='color:#000000' href='/item/13078'>Говядина замороженная лопатка без кости</a>.