В нашем интернет магазине вы можете купить Икра из кабачков &quot;La Corra&quot; 540 г по цене 177.00 руб.
Обратите внимание на Белки: 1,5 г, а также Углеводы: 8,7 г.
Заказывайте Икра из кабачков &quot;La Corra&quot; 540 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Лечо, рагу, овощная икра: <a class='selected' style='color:#000000' href='/item/4653'>Лечо &quot;Помидорка&quot; 680 г</a>, <a class='selected' style='color:#000000' href='/item/4632'>Икра из баклажанов &quot;Пиканта&quot; 520 г</a>.