В нашем интернет магазине вы можете купить Перец красный печеный &quot;Dim&quot; 620 г по цене 221.00 руб.
Обратите внимание на Срок годности: 3 года, а также Марка: Dim.
Заказывайте Перец красный печеный &quot;Dim&quot; 620 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные овощи: <a class='selected' style='color:#000000' href='/item/9184'>Корнишоны &quot;Bonduelle&quot; 580 мл</a>, <a class='selected' style='color:#000000' href='/item/9269'>Чеснок маринованный &quot;Urbanek&quot; 200 г</a>.