В нашем интернет магазине вы можете купить Белая фасоль &quot;Bonduelle&quot; 400 г по цене 56.00 руб.
Обратите внимание на Углеводы: 6 г, а также Упаковка: жестяная банка.
Заказывайте Белая фасоль &quot;Bonduelle&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кукруза, зеленый горошек, фасоль: <a class='selected' style='color:#000000' href='/item/4599'>Белая фасоль в томатном соусе &quot;Бондюэль&quot; 215 г</a>, <a class='selected' style='color:#000000' href='/item/4644'>Кукуруза сладкая &quot;Green Ray&quot; 200 г</a>.