В нашем интернет магазине вы можете купить Перец зеленый Халапеньо &quot;Hellada&quot; 440 г по цене 196.00 руб.
Обратите внимание на Белки: 0,5 г, а также Углеводы: 3,1 г.
Заказывайте Перец зеленый Халапеньо &quot;Hellada&quot; 440 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные овощи: <a class='selected' style='color:#000000' href='/item/28107'>Перец красный маринованный &quot;Еко&quot; 550 г</a>, <a class='selected' style='color:#000000' href='/item/9188'>Корнишоны 3-6 см &quot;Corrado&quot; деликатесные 680 г</a>.