В нашем интернет магазине вы можете купить Сельдь филе-кусочки с луком &quot;Матиас&quot; 260 г по цене 118.00 руб.
Обратите внимание на Белки: 19 г, а также Срок годности: 4 месяца.
Заказывайте Сельдь филе-кусочки с луком &quot;Матиас&quot; 260 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сельдь и соленая рыба: <a class='selected' style='color:#000000' href='/item/2533'>Сельдь филе с приправами &quot;Матиас&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/8489'>Cельдь оригинальная филе-кусочки &quot;Матиас&quot; 1000 г</a>.