В нашем интернет магазине вы можете купить Стаканы 0,2 л Олива &quot;Papstar&quot; 10 шт по цене 100.00 руб.
Обратите внимание на Условия хранения: от 5°С до 25°С, а также Страна производитель: Германия.
Заказывайте Стаканы 0,2 л Олива &quot;Papstar&quot; 10 шт в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Посуда, скатерти: <a class='selected' style='color:#000000' href='/item/22710'>Тарелка 23 см Полевые цветы &quot;Papstar&quot; 20 шт</a>, <a class='selected' style='color:#000000' href='/item/22186'>Тарелка бумажная 24 см &quot;Chinet&quot; 50 шт</a>.