В нашем интернет магазине вы можете купить Сметана 15% &quot;Простоквашино&quot; 180 г по цене 33.00 руб.
Обратите внимание на Вес: 180 г, а также Упаковка: пластиковая банка.
Заказывайте Сметана 15% &quot;Простоквашино&quot; 180 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Сметана: <a class='selected' style='color:#000000' href='/item/2644'>Сметана 20% &quot;Домик в деревне&quot; 180 г</a>, <a class='selected' style='color:#000000' href='/item/8573'>Сметана 20% &quot;Благода&quot; 450 г</a>.