В нашем интернет магазине вы можете купить Бульон говяжий &quot;Knorr&quot; 2 кг по цене 470.00 руб.
Обратите внимание на Срок годности: 1 год, а также Вес: 2 кг.
Заказывайте Бульон говяжий &quot;Knorr&quot; 2 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Приправы, специи: <a class='selected' style='color:#000000' href='/item/12120'>Приправа для рыбы &quot;Kotanyi&quot; 26 г</a>, <a class='selected' style='color:#000000' href='/item/17539'>Кубик Бульон куриный &quot;Knorr&quot; 36х10 г</a>.