В нашем интернет магазине вы можете купить Макароны Гребешки фигурные &quot;Loggia del Grani&quot; 500 г по цене 273.00 руб.
Обратите внимание на Углеводы: 71,9 г, а также Белки: 11,4 г.
Заказывайте Макароны Гребешки фигурные &quot;Loggia del Grani&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Макаронные изделия: <a class='selected' style='color:#000000' href='/item/19581'>Макароны Трубочки &quot;Макфа&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/19580'>Макароны Вермишель длинная &quot;Макфа&quot; 500 г</a>.