В нашем интернет магазине вы можете купить Кукуруза сладкая &quot;Heinz&quot; 410 г по цене 71.00 руб.
Обратите внимание на Условия хранения: от 0°С до 25°С, а также Жиры: 1,2 г.
Заказывайте Кукуруза сладкая &quot;Heinz&quot; 410 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кукруза, зеленый горошек, фасоль: <a class='selected' style='color:#000000' href='/item/4716'>Фасоль Каннеллини &quot;Bioitalia&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/4645'>Кукуруза сладкая &quot;Green Ray&quot; 420 г</a>.