В нашем интернет магазине вы можете купить Фасоль в томатном соусе &quot;Heinz&quot; 200 г по цене 43.00 руб.
Обратите внимание на Вес: 0,2 кг, а также Страна производитель: Великобритания.
Заказывайте Фасоль в томатном соусе &quot;Heinz&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кукруза, зеленый горошек, фасоль: <a class='selected' style='color:#000000' href='/item/4717'>Фасоль красная &quot;Bioitalia&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/4603'>Горошек зеленый &quot;Green Ray&quot; 425 г</a>.