В нашем интернет магазине вы можете купить Лечо &quot;Пиканта&quot; 520 г по цене 93.00 руб.
Обратите внимание на Условия хранения: от 0°С до 25°С, а также Марка: Пиканта.
Заказывайте Лечо &quot;Пиканта&quot; 520 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Лечо, рагу, овощная икра: <a class='selected' style='color:#000000' href='/item/4631'>Икра из баклажанов &quot;La corra&quot; 540 г</a>, <a class='selected' style='color:#000000' href='/item/20458'>Шашлык из овощей &quot;Eko&quot; 525 г</a>.