В нашем интернет магазине вы можете купить Баклажаны в аджике &quot;Пиканта&quot; 520 г по цене 113.00 руб.
Обратите внимание на Жиры: 6 г, а также Энергетическая ценность: 85 Ккал.
Заказывайте Баклажаны в аджике &quot;Пиканта&quot; 520 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Лечо, рагу, овощная икра: <a class='selected' style='color:#000000' href='/item/4634'>Икра кабачковая &quot;Бондюэль&quot; 500 мл</a>, <a class='selected' style='color:#000000' href='/item/9174'>Икра кабачковая с перчиком &quot;Верес&quot; 505 г</a>.