В нашем интернет магазине вы можете купить Фасоль красная &quot;Heinz&quot; 400 г по цене 65.00 руб.
Обратите внимание на Углеводы: 16,1 г, а также Жиры: 0,4 г.
Заказывайте Фасоль красная &quot;Heinz&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кукруза, зеленый горошек, фасоль: <a class='selected' style='color:#000000' href='/item/4605'>Горошек садовый &quot;Зеленый великан&quot; 240 г</a>, <a class='selected' style='color:#000000' href='/item/4647'>Кукуруза сладкая &quot;Зеленый великан&quot; 340 г</a>.