В нашем интернет магазине вы можете купить Зеленый горошек &quot;Heinz&quot; 390 г по цене 71.00 руб.
Обратите внимание на Жиры: 0,3 г, а также Срок годности: 2 года.
Заказывайте Зеленый горошек &quot;Heinz&quot; 390 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кукруза, зеленый горошек, фасоль: <a class='selected' style='color:#000000' href='/item/4722'>Фасоль пестрая с шалфеем &quot;Bioitalia&quot; 350 г</a>, <a class='selected' style='color:#000000' href='/item/4628'>Зеленый горошек с морковью в кубиках &quot;Бондюэль&quot; 400 г</a>.