В нашем интернет магазине вы можете купить Фасоль красная &quot;Дядя Ваня&quot; 400 г по цене 41.00 руб.
Обратите внимание на Вес: 400 г, а также Условия хранения: от 0°С до 25°С.
Заказывайте Фасоль красная &quot;Дядя Ваня&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кукруза, зеленый горошек, фасоль: <a class='selected' style='color:#000000' href='/item/4644'>Кукуруза сладкая &quot;Green Ray&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/9264'>Фасоль по-украински &quot;Верес&quot; 550 г</a>.