В нашем интернет магазине вы можете купить Карбонад &quot;Мясной дом Бородина&quot; к/в в/у по цене 736.00 руб.
Обратите внимание на Условия хранения: от 0°С до 6°С, а также Энергетическая ценность: 119 Ккал.
Заказывайте Карбонад &quot;Мясной дом Бородина&quot; к/в в/у в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/23081'>Филейка &quot;Микоян&quot; в/к</a>, <a class='selected' style='color:#000000' href='/item/18205'>Грудинка сырокопченая Дели &quot;Dufina&quot; 2,2 кг</a>.