В нашем интернет магазине вы можете купить Карбонад &quot;Рублевский МК&quot; в/к в/у по цене 751.00 руб.
Обратите внимание на Условия хранения: от 0°С до 8°С, а также Срок годности: 10 дней.
Заказывайте Карбонад &quot;Рублевский МК&quot; в/к в/у в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/23039'>Говядина по-татарски &quot;Микоян&quot;</a>, <a class='selected' style='color:#000000' href='/item/23064'>Карпаччо из мяса птицы &quot;Рублевский&quot;</a>.