В нашем интернет магазине вы можете купить Цыпленок табака &quot;Рублевский&quot; по цене 498.00 руб.
Обратите внимание на Жиры: 15 г, а также Условия хранения: от 0°С до 6°С.
Заказывайте Цыпленок табака &quot;Рублевский&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/18497'>Шейка по-Егорьевски &quot;Егорьевская фабрика&quot; с/к  нарезка 115 г</a>, <a class='selected' style='color:#000000' href='/item/23081'>Филейка &quot;Микоян&quot; в/к</a>.