В нашем интернет магазине вы можете купить Кубик Бульон куриный &quot;Maggi&quot; 8х10 г по цене 22.00 руб.
Обратите внимание на Условия хранения: от 15°C до 20°C, а также Вес: 80 г.
Заказывайте Кубик Бульон куриный &quot;Maggi&quot; 8х10 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Приправы, специи: <a class='selected' style='color:#000000' href='/item/12980'>Приправа Варим уху &quot;Домашняя кухня&quot; 30 г</a>, <a class='selected' style='color:#000000' href='/item/24488'>Черный перец молотый &quot;Santa Maria&quot; 16 г</a>.