В нашем интернет магазине вы можете купить Грудка цыпленка-бройлера &quot;Троекурово&quot; по цене 185.00 руб.
Обратите внимание на Белки: 19,6 г, а также Страна производитель: Россия.
Заказывайте Грудка цыпленка-бройлера &quot;Троекурово&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Курица: <a class='selected' style='color:#000000' href='/item/13258'>Крыло цыпленка бройлера Охлажденное &quot;Ясные Зори&quot;</a>, <a class='selected' style='color:#000000' href='/item/11961'>Голень цыпленка бройлера 1 кг</a>.