В нашем интернет магазине вы можете купить Азу из филе индейки охлажденное &quot;Краснобор&quot; по цене 380.00 руб.
Обратите внимание на Жиры: 6 г, а также Упаковка: Подложка.
Заказывайте Азу из филе индейки охлажденное &quot;Краснобор&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Индейка: <a class='selected' style='color:#000000' href='/item/24384'>Гузка индейки &quot;Индолина&quot; 1 кг</a>, <a class='selected' style='color:#000000' href='/item/4478'>Филе грудки индейки малое охлажденное &quot;Индолина&quot;</a>.