В нашем интернет магазине вы можете купить Стейк из филе индейки &quot;Краснобор&quot; по цене 498.00 руб.
Обратите внимание на Условия хранения: от 0°C до 4°C, а также Марка: Краснобор.
Заказывайте Стейк из филе индейки &quot;Краснобор&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Индейка: <a class='selected' style='color:#000000' href='/item/24372'>Бедро индейки &quot;Индолина&quot;</a>, <a class='selected' style='color:#000000' href='/item/13365'>Филе бедра индейки охлажденное</a>.