В нашем интернет магазине вы можете купить Окорочок ЦБ охлажденный &quot;Троекурово&quot; по цене 202.00 руб.
Обратите внимание на Белки: 17,7 г, а также Производитель: ОАО "Калужская птицефабрика".
Заказывайте Окорочок ЦБ охлажденный &quot;Троекурово&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Курица: <a class='selected' style='color:#000000' href='/item/24419'>Тушка цыпленка-бройлера &quot;Петелинка&quot;</a>, <a class='selected' style='color:#000000' href='/item/24426'>Филе бедра цыплят бройлеров охлажденное &quot;Рококо&quot;</a>.