В нашем интернет магазине вы можете купить Сердце индейки охлажденное &quot;Краснобор&quot; по цене 352.00 руб.
Обратите внимание на Условия хранения: от 0°C до 4°C, а также Белки: 15 г.
Заказывайте Сердце индейки охлажденное &quot;Краснобор&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Печень и потроха: <a class='selected' style='color:#000000' href='/item/24386'>Желудки цыпленка-бройлера &quot;Троекурово&quot;</a>, <a class='selected' style='color:#000000' href='/item/24387'>Желудок индейки &quot;Индолина&quot; 1 кг</a>.