В нашем интернет магазине вы можете купить Батончик шоколадный &quot;Snickers&quot; 50,5 г по цене 20.00 руб.
Обратите внимание на Углеводы: 56 г, а также Срок годности: 7 месяцев.
Заказывайте Батончик шоколадный &quot;Snickers&quot; 50,5 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Шоколад, батончики, пасты: <a class='selected' style='color:#000000' href='/item/13045'>Шоколад темный пористый &quot;Воздушный&quot; 95 г</a>, <a class='selected' style='color:#000000' href='/item/13001'>Батончики шоколадные &quot;Twix&quot; Minis 184 г</a>.