В нашем интернет магазине вы можете купить Шоколад горький 55% &quot;А.Коркунов&quot; 100 г по цене 76.00 руб.
Обратите внимание на Вес: 0,1 кг, а также Марка: А.Коркунов.
Заказывайте Шоколад горький 55% &quot;А.Коркунов&quot; 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Шоколад, батончики, пасты: <a class='selected' style='color:#000000' href='/item/13033'>Шоколад белый пористый &quot;Воздушный&quot; 95 г</a>, <a class='selected' style='color:#000000' href='/item/9084'>Суфле со вкусом пломбира &quot;Рузанна&quot; 200 г</a>.