В нашем интернет магазине вы можете купить Конфета вафельная &quot;Nesquik&quot; 22 г по цене 10.00 руб.
Обратите внимание на Белки: 5,8 г, а также Вес: 22 г.
Заказывайте Конфета вафельная &quot;Nesquik&quot; 22 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Шоколад, батончики, пасты: <a class='selected' style='color:#000000' href='/item/13038'>Шоколад молочный &quot;Nestle&quot; 100 г</a>, <a class='selected' style='color:#000000' href='/item/9086'>Шоколадный набор Ассорти &quot;Lindt Lindor&quot; 200 г</a>.