В нашем интернет магазине вы можете купить Агар &quot;Maitrefoods&quot; 500 г по цене 1236.00 руб.
Обратите внимание на Белки: 4 г, а также Производитель: ООО "ПК Мэтр".
Заказывайте Агар &quot;Maitrefoods&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мука, дрожжи, кондитерские добавки: <a class='selected' style='color:#000000' href='/item/20314'>Гель кондитерский нейтральный Парфэ &quot;Домашняя кухня&quot; 125 г</a>, <a class='selected' style='color:#000000' href='/item/8682'>Мука полбяная цельнозерновая &quot;Гарнец&quot; 500 г</a>.