В нашем интернет магазине вы можете купить Говядина тушеная &quot;Барко&quot; высший сорт 338 г по цене 159.00 руб.
Обратите внимание на Белки: 15 г, а также Страна производитель: Россия.
Заказывайте Говядина тушеная &quot;Барко&quot; высший сорт 338 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мясные консервы: <a class='selected' style='color:#000000' href='/item/9577'>Свинина тушеная &quot;Гродфуд&quot; 338 г</a>, <a class='selected' style='color:#000000' href='/item/9500'>Паштет печеночный &quot;Green Ray&quot; 240 г</a>.