В нашем интернет магазине вы можете купить Свинина тушеная &quot;Гродфуд&quot; 500 г по цене 203.00 руб.
Обратите внимание на Срок годности: 3 года, а также Белки: 14,9 г.
Заказывайте Свинина тушеная &quot;Гродфуд&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мясные консервы: <a class='selected' style='color:#000000' href='/item/9332'>Говядина тушеная Экстра &quot;Главпродукт&quot; высший сорт 325 г</a>, <a class='selected' style='color:#000000' href='/item/9491'>Паштет деликатесный из гусиной печени &quot;Главпродукт&quot; 315 г</a>.