В нашем интернет магазине вы можете купить Говядина тушеная &quot;Гродфуд&quot; первый сорт 500 г по цене 211.00 руб.
Обратите внимание на Белки: 16,8 г, а также Срок годности: 3 года.
Заказывайте Говядина тушеная &quot;Гродфуд&quot; первый сорт 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мясные консервы: <a class='selected' style='color:#000000' href='/item/9494'>Паштет из печени кур и цыплят &quot;Green Ray&quot; 100 г</a>, <a class='selected' style='color:#000000' href='/item/9108'>Паштет говяжий &quot;Setra&quot; 100 г</a>.