В нашем интернет магазине вы можете купить Чай черный цейлонский &quot;Maitre&quot; 100 г по цене 112.00 руб.
Обратите внимание на Вес: 0,1 кг, а также Производитель: ООО "Современные чайные технологии".
Заказывайте Чай черный цейлонский &quot;Maitre&quot; 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чай, кофе, какао: <a class='selected' style='color:#000000' href='/item/2412'>Кофе растворимый &quot;Jacobs Monarch&quot; 95 г</a>, <a class='selected' style='color:#000000' href='/item/18376'>Чай черный Assam &quot;Milford&quot; 20 пакетиков</a>.