В нашем интернет магазине вы можете купить Чай черный Earl Grey &quot;Lipton&quot; 25 пакетиков по цене 63.00 руб.
Обратите внимание на Условия хранения: В сухом прохладном месте, а также Вес: 25х2 г.
Заказывайте Чай черный Earl Grey &quot;Lipton&quot; 25 пакетиков в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чай, кофе, какао: <a class='selected' style='color:#000000' href='/item/18885'>Чай зеленый &quot;Грезы Султана&quot; 100 г</a>, <a class='selected' style='color:#000000' href='/item/18884'>Чай зеленый &quot;Белая клубника&quot; 100 г</a>.