В нашем интернет магазине вы можете купить Чай черный кенийский &quot;Maitre&quot; 25 пакетиков по цене 60.00 руб.
Обратите внимание на Вес: 20х2 г, а также Марка: Maitre.
Заказывайте Чай черный кенийский &quot;Maitre&quot; 25 пакетиков в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чай, кофе, какао: <a class='selected' style='color:#000000' href='/item/2714'>Чай черный цейлонский &quot;Akbar Gold&quot; 250 г</a>, <a class='selected' style='color:#000000' href='/item/18380'>Чай черный Earl Grey &quot;Riston&quot; 200 г</a>.