В нашем интернет магазине вы можете купить Соус майонезный Постный Провансаль 50% «Ряба» 233 г по цене 29.00 руб.
Обратите внимание на Условия хранения: от 0°C до 6°C, а также Срок годности: 6 месяцев.
Заказывайте Соус майонезный Постный Провансаль 50% «Ряба» 233 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/19263'>Томатная паста &quot;Heinz&quot; 70 г</a>, <a class='selected' style='color:#000000' href='/item/11094'>Соус техасский барбекю с овощами &quot;Uncle Ben's&quot; 500 г</a>.