В нашем интернет магазине вы можете купить Майонез Провансаль 67% &quot;Скит&quot; 500 мл по цене 54.00 руб.
Обратите внимание на Белки: 0,8 г, а также Энергетическая ценность: 616,6 Ккал.
Заказывайте Майонез Провансаль 67% &quot;Скит&quot; 500 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Майонез: <a class='selected' style='color:#000000' href='/item/19856'>Майонез оливковый Провансаль 67% &quot;Московский&quot; 420 мл</a>, <a class='selected' style='color:#000000' href='/item/19850'>Майонез Мастер салатов 50% &quot;Calve&quot; 5 кг</a>.