В нашем интернет магазине вы можете купить Соус майонезный Настоящий &quot;Hellman's&quot; 5 кг по цене 1043.00 руб.
Обратите внимание на Вес: 5кг, а также Срок годности: 5 месяцев.
Заказывайте Соус майонезный Настоящий &quot;Hellman's&quot; 5 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/19697'>Томатное пюре &quot;Cirio&quot; 700 г</a>, <a class='selected' style='color:#000000' href='/item/19687'>Томатная паста &quot;Bioitalia&quot; 300 г</a>.