В нашем интернет магазине вы можете купить Торт Тирамису Баварский &quot;У Палыча&quot; 900 г по цене 815.00 руб.
Обратите внимание на Углеводы: 41 г, а также Жиры: 23,7 г.
Заказывайте Торт Тирамису Баварский &quot;У Палыча&quot; 900 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/17884'>Торт Трюфель шоколадный &quot;Русская Нева&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/19483'>Торт Киевский &quot;Mirel&quot; 600 г</a>.