В нашем интернет магазине вы можете купить Торт Кофейный оригинальный &quot;У Палыча&quot; 1,4 кг по цене 862.00 руб.
Обратите внимание на Белки: 6,9 г, а также Вес: 1,4 кг.
Заказывайте Торт Кофейный оригинальный &quot;У Палыча&quot; 1,4 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/19497'>Торт Персик &quot;Малика&quot; 1,5 кг</a>, <a class='selected' style='color:#000000' href='/item/9060'>Торт вафельный глазированный Фундук &quot;Причуда&quot; 270 г</a>.