В нашем интернет магазине вы можете купить Торт Киевский &quot;У Палыча&quot; 1 кг по цене 878.00 руб.
Обратите внимание на Вес: 1 кг, а также Марка: У Палыча.
Заказывайте Торт Киевский &quot;У Палыча&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/17885'>Торт Фруктори – Вишня в черном &quot;Черемушки&quot; 425 г</a>, <a class='selected' style='color:#000000' href='/item/19463'>Пирог Ягодный с малиной &quot;Хлебный Дом&quot; 300 г</a>.