В нашем интернет магазине вы можете купить Фундук жареный &quot;Джаз&quot; 300 г по цене 321.00 руб.
Обратите внимание на Белки: 15,4 г, а также Производитель: ООО "МОК-производство".
Заказывайте Фундук жареный &quot;Джаз&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Орехи, сухофрукты: <a class='selected' style='color:#000000' href='/item/19715'>Турецкая сладость с фундуком &quot;Ekovita&quot; 100 г</a>, <a class='selected' style='color:#000000' href='/item/19543'>Миндаль жареный &quot;Good Food&quot; 450 г</a>.