В нашем интернет магазине вы можете купить Мыло туалетное Family &quot;Fax&quot; 5 шт 60 г по цене 44.00 руб.
Обратите внимание на Срок годности: 7 лет, а также Вес: 300 г.
Заказывайте Мыло туалетное Family &quot;Fax&quot; 5 шт 60 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мыло твердое: <a class='selected' style='color:#000000' href='/item/11865'>Крем-мыло с протеинами шелка &quot;Натуральное&quot; 90 г</a>, <a class='selected' style='color:#000000' href='/item/11914'>Мыло хозяйственное 72% универсальное 4 шт 100 г</a>.