В нашем интернет магазине вы можете купить Леденцы &quot;Rondo&quot; Мята 30 г по цене 17.00 руб.
Обратите внимание на Углеводы: 98,40 г, а также Срок годности: 24 месяца.
Заказывайте Леденцы &quot;Rondo&quot; Мята 30 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Жевательные конфеты и леденцы: <a class='selected' style='color:#000000' href='/item/12679'>Жевательная резинка &quot;Mentos&quot; Тутти-фрутти 54 г</a>, <a class='selected' style='color:#000000' href='/item/12689'>Жевательные конфеты &quot;Angry Birds&quot; Pig Ассорти 120 г</a>.