В нашем интернет магазине вы можете купить Драже &quot;Skittles&quot; Фрукты 38 г по цене 21.00 руб.
Обратите внимание на Углеводы: 92 г, а также Марка: Skittles.
Заказывайте Драже &quot;Skittles&quot; Фрукты 38 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Жевательные конфеты и леденцы: <a class='selected' style='color:#000000' href='/item/9614'>Жевательный мармелад &quot;Фру-Фру&quot; Тропический 35 г</a>, <a class='selected' style='color:#000000' href='/item/8791'>Жевательная резинка &quot;Dirol&quot; Мята и мелисса 13,6 г</a>.