В нашем интернет магазине вы можете купить Леденцы &quot;Halls&quot; Экстра сильные 33 г по цене 24.00 руб.
Обратите внимание на Условия хранения: от 0°С до 25°С, а также Срок годности: 24 месяца.
Заказывайте Леденцы &quot;Halls&quot; Экстра сильные 33 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Жевательные конфеты и леденцы: <a class='selected' style='color:#000000' href='/item/10333'>Конфеты-драже &quot;Rondo&quot; Лимон 30 г</a>, <a class='selected' style='color:#000000' href='/item/4460'>Леденцы &quot;Orbit&quot; Лимон и мята 35 г</a>.