В нашем интернет магазине вы можете купить Спрей от клещей Extreme &quot;Gardex&quot; 250 мл по цене 262.00 руб.
Обратите внимание на Срок годности: 5 лет, а также Марка: Gardex.
Заказывайте Спрей от клещей Extreme &quot;Gardex&quot; 250 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Средства от насекомых: <a class='selected' style='color:#000000' href='/item/28385'>Аэрозоль от тараканов и муравьев &quot;Raid&quot; 300 мл</a>, <a class='selected' style='color:#000000' href='/item/28498'>Спрей от комаров &quot;Mosquitall&quot; 100 мл</a>.