В нашем интернет магазине вы можете купить Конфитюр Лесные ягоды &quot;Zentis&quot; 340 г по цене 134.00 руб.
Обратите внимание на Срок годности: 2 года, а также Белки: 0,8 г.
Заказывайте Конфитюр Лесные ягоды &quot;Zentis&quot; 340 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Варенье, джемы, пасты: <a class='selected' style='color:#000000' href='/item/19722'>Шоколадная паста &quot;Nutella&quot; 180 г</a>, <a class='selected' style='color:#000000' href='/item/8898'>Соус Дикая брусника &quot;D'arbo&quot; 400 г</a>.