В нашем интернет магазине вы можете купить Мёд Высокогорный &quot;Darbo&quot; 500 г по цене 420.00 руб.
Обратите внимание на Вес: 500 г, а также Белки: 0,4 г.
Заказывайте Мёд Высокогорный &quot;Darbo&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мед: <a class='selected' style='color:#000000' href='/item/8676'>Мед липовый натуральный &quot;D'arbo&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/19674'>Мёд Цветочный &quot;Lune DE Miel&quot; 450 г</a>.