В нашем интернет магазине вы можете купить Цветная капуста &quot;Hortex&quot; 400 г по цене 64.00 руб.
Обратите внимание на Условия хранения: от -18°С до -6°С, а также Жиры: 0,2 г.
Заказывайте Цветная капуста &quot;Hortex&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Замороженные овощи и фрукты: <a class='selected' style='color:#000000' href='/item/10536'>Клубника замороженная &quot;Hortex&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/10530'>Зеленая фасоль резаная замороженная &quot;Bonduelle&quot; 400 г</a>.