В нашем интернет магазине вы можете купить Шампиньоны резаные &quot;Hortex&quot; 400 г по цене 105.00 руб.
Обратите внимание на Белки: 2,7 г, а также Углеводы: 0,6 г.
Заказывайте Шампиньоны резаные &quot;Hortex&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Замороженные овощи и фрукты: <a class='selected' style='color:#000000' href='/item/10536'>Клубника замороженная &quot;Hortex&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/10739'>Шпинат измельченный замороженный &quot;Hortex&quot; 400 г</a>.