В нашем интернет магазине вы можете купить Гавайская смесь замороженная &quot;Bonduelle&quot; 400 г по цене 73.00 руб.
Обратите внимание на Белки: 3 г, а также Энергетическая ценность: 91 Ккал.
Заказывайте Гавайская смесь замороженная &quot;Bonduelle&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Готовые блюда: <a class='selected' style='color:#000000' href='/item/10491'>Беляш с мясом &quot;Добрые съести&quot; 130 г</a>, <a class='selected' style='color:#000000' href='/item/20122'>Суп-пюре куриный &quot;Heinz&quot; 400 г</a>.