В нашем интернет магазине вы можете купить Тушка утенка 1 категории 1 кг по цене 282.00 руб.
Обратите внимание на Срок годности: 3 месяца, а также Страна производитель: Россия.
Заказывайте Тушка утенка 1 категории 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Птица: <a class='selected' style='color:#000000' href='/item/18494'>Тушка гуся &quot;Зеленая Ферма&quot; ~3 кг</a>, <a class='selected' style='color:#000000' href='/item/20443'>Тушка утки в маринаде &quot;К праздничному столу&quot;</a>.