В нашем интернет магазине вы можете купить Медальоны из мяса индейки охлажденные &quot;Индолина&quot; по цене 480.00 руб.
Обратите внимание на Вес: 1 кг, а также Упаковка: Подложка.
Заказывайте Медальоны из мяса индейки охлажденные &quot;Индолина&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Индейка: <a class='selected' style='color:#000000' href='/item/24415'>Стейк из филе индейки &quot;Краснобор&quot;</a>, <a class='selected' style='color:#000000' href='/item/13365'>Филе бедра индейки охлажденное</a>.