В нашем интернет магазине вы можете купить Бедро индейки бескостное охлажденное Халяль &quot;Индолина&quot; по цене 387.00 руб.
Обратите внимание на Вес: 1 кг, а также Марка: Индолина.
Заказывайте Бедро индейки бескостное охлажденное Халяль &quot;Индолина&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Индейка: <a class='selected' style='color:#000000' href='/item/13334'>Котлета натуральная из индейки &quot;Краснобор&quot;</a>, <a class='selected' style='color:#000000' href='/item/13338'>Крыло индейки охлажденное плечевая часть</a>.