В нашем интернет магазине вы можете купить Креветки &quot;Polar&quot; 60/80 варено-мороженые 2 кг по цене 951.00 руб.
Обратите внимание на Условия хранения: T -18°С, а также Упаковка: Полиэтиленовая.
Заказывайте Креветки &quot;Polar&quot; 60/80 варено-мороженые 2 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Замороженные морепродукты: <a class='selected' style='color:#000000' href='/item/8506'>Креветки Королевские &quot;VICI&quot; в панцире варено-мороженые 30/40 1 кг</a>, .