В нашем интернет магазине вы можете купить Креветки Королевские &quot;VICI&quot; в панцире варено-мороженые 30/40 1 кг по цене 951.00 руб.
Обратите внимание на Жиры: 0,6 г, а также Белки: 18 г.
Заказывайте Креветки Королевские &quot;VICI&quot; в панцире варено-мороженые 30/40 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Замороженные морепродукты: <a class='selected' style='color:#000000' href='/item/8502'>Креветки &quot;Polar&quot; 60/80 варено-мороженые 2 кг</a>, .