В нашем интернет магазине вы можете купить Бульон овощной &quot;Knorr&quot; 2 кг по цене 602.00 руб.
Обратите внимание на Жиры: 10 г, а также Страна производитель: Россия.
Заказывайте Бульон овощной &quot;Knorr&quot; 2 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Приправы, специи: <a class='selected' style='color:#000000' href='/item/11333'>Смесь сухая для приготовления домашних колбасок по-французски &quot;Maggi&quot; 24 г</a>, <a class='selected' style='color:#000000' href='/item/11328'>Приправа Французские травы &quot;Kotanyi&quot; 17 г</a>.