В нашем интернет магазине вы можете купить Кубик Бульон говяжий на косточке &quot;Maggi&quot; 8х10 г по цене 22.00 руб.
Обратите внимание на Срок годности: 18 месяцев, а также Вес: 80 г.
Заказывайте Кубик Бульон говяжий на косточке &quot;Maggi&quot; 8х10 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Приправы, специи: <a class='selected' style='color:#000000' href='/item/12998'>Специи для рыбы &quot;Домашняя кухня&quot; 30 г</a>, <a class='selected' style='color:#000000' href='/item/12652'>Шафран &quot;Kotanyi&quot; 0,12 г</a>.