В нашем интернет магазине вы можете купить Крупа пшеничная Кускус &quot;Мистраль&quot; 450 г по цене 70.00 руб.
Обратите внимание на Углеводы: 72 г, а также Вес: 450 г.
Заказывайте Крупа пшеничная Кускус &quot;Мистраль&quot; 450 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Крупы: <a class='selected' style='color:#000000' href='/item/13636'>Крупа пшеничная &quot;Увелка&quot; 4 пакетика по 100 г</a>, <a class='selected' style='color:#000000' href='/item/8770'>Хлопья Геркулес Экстра не требующие варки &quot;Мистраль&quot; 500 г</a>.