В нашем интернет магазине вы можете купить Бульон куриный &quot;Knorr&quot; 2 кг по цене 470.00 руб.
Обратите внимание на Вес: 2 кг, а также Энергетическая ценность: 350 Ккал.
Заказывайте Бульон куриный &quot;Knorr&quot; 2 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Приправы, специи: <a class='selected' style='color:#000000' href='/item/12581'>Приправа 10 Овощей &quot;Maggi&quot; 75 г</a>, <a class='selected' style='color:#000000' href='/item/12978'>Орегано (Душица) &quot;Kotanyi&quot; 8 г</a>.