В нашем интернет магазине вы можете купить Перец красный маринованный &quot;Еко&quot; 550 г по цене 118.00 руб.
Обратите внимание на Срок годности: 2 года, а также Упаковка: стеклянная банка.
Заказывайте Перец красный маринованный &quot;Еко&quot; 550 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные овощи: <a class='selected' style='color:#000000' href='/item/9239'>Томаты колибри маринованные &quot;Пиканта&quot; 520 г</a>, <a class='selected' style='color:#000000' href='/item/9246'>Томаты маринованные &quot;Еко&quot; 720 мл</a>.