В нашем интернет магазине вы можете купить Горошек зеленый &quot;Барко&quot; 500 г по цене 73.00 руб.
Обратите внимание на Белки: 3,1 г, а также Углеводы: 6,5 г.
Заказывайте Горошек зеленый &quot;Барко&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кукруза, зеленый горошек, фасоль: <a class='selected' style='color:#000000' href='/item/9257'>Фасоль в томатном соусе &quot;Heinz&quot; 200 г</a>, <a class='selected' style='color:#000000' href='/item/4720'>Фасоль красная в соусе Чили &quot;Бондюэль&quot; 400 г</a>.