В нашем интернет магазине вы можете купить Фасоль белая &quot;Globus&quot; 400 г по цене 44.00 руб.
Обратите внимание на Срок годности: 2 года, а также Энергетическая ценность: 55,6 Ккал.
Заказывайте Фасоль белая &quot;Globus&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кукруза, зеленый горошек, фасоль: <a class='selected' style='color:#000000' href='/item/4624'>Зеленый горошек &quot;Бондюэль&quot; 530 г</a>, <a class='selected' style='color:#000000' href='/item/4710'>Фасоль &quot;Heinz&quot; сладкий чили 390 г</a>.