В нашем интернет магазине вы можете купить Аджика по-грузински &quot;Delex&quot; 200 г по цене 71.00 руб.
Обратите внимание на Условия хранения: от 0°С до 25°С, а также Упаковка: стеклянная банка.
Заказывайте Аджика по-грузински &quot;Delex&quot; 200 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Лечо, рагу, овощная икра: <a class='selected' style='color:#000000' href='/item/20458'>Шашлык из овощей &quot;Eko&quot; 525 г</a>, <a class='selected' style='color:#000000' href='/item/4594'>Аджика острая &quot;Верес&quot; 530 г</a>.