В нашем интернет магазине вы можете купить Перец красный печеный &quot;Gaea&quot; 350 г по цене 208.00 руб.
Обратите внимание на Углеводы: 1,7 г, а также Упаковка: стеклянная банка.
Заказывайте Перец красный печеный &quot;Gaea&quot; 350 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные овощи: <a class='selected' style='color:#000000' href='/item/9193'>Корнишоны маринованные &quot;Еко&quot; 720 мл</a>, <a class='selected' style='color:#000000' href='/item/9225'>Перец сладкий &quot;Верес&quot; 505 г</a>.