В нашем интернет магазине вы можете купить Грибы гриль &quot;Federici&quot; 280 г по цене 313.00 руб.
Обратите внимание на Срок годности: 3 года, а также Марка: Federici.
Заказывайте Грибы гриль &quot;Federici&quot; 280 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Грибы консервированные: <a class='selected' style='color:#000000' href='/item/4615'>Грузди маринованные &quot;Скатерть-самобранка&quot; 1700 мл</a>, <a class='selected' style='color:#000000' href='/item/9223'>Опята маринованные целые &quot;Еко&quot; 580 мл</a>.