В нашем интернет магазине вы можете купить Зеленый горошек &quot;Globus&quot; 800 мл по цене 74.00 руб.
Обратите внимание на Белки: 3,25 г, а также Условия хранения: от 0°С до 25°С.
Заказывайте Зеленый горошек &quot;Globus&quot; 800 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кукруза, зеленый горошек, фасоль: <a class='selected' style='color:#000000' href='/item/4649'>Кукуруза сладкая в зернах &quot;Бондюэль&quot; 340 г</a>, <a class='selected' style='color:#000000' href='/item/4648'>Кукуруза сладкая в зернах &quot;Бондюэль&quot; 170 г</a>.