В нашем интернет магазине вы можете купить Кукуруза деликатесная &quot;Еко&quot; 340 г по цене 54.00 руб.
Обратите внимание на Жиры: 0,6 г, а также Условия хранения: от 0°С до 25°С.
Заказывайте Кукуруза деликатесная &quot;Еко&quot; 340 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кукруза, зеленый горошек, фасоль: <a class='selected' style='color:#000000' href='/item/4722'>Фасоль пестрая с шалфеем &quot;Bioitalia&quot; 350 г</a>, <a class='selected' style='color:#000000' href='/item/4719'>Фасоль красная &quot;Бондюэль&quot; 400 г</a>.