В нашем интернет магазине вы можете купить Филе тунца свежемороженое &quot;Agama&quot; 400 г по цене 526.00 руб.
Обратите внимание на Вес: 400 г, а также Белки: 24 г.
Заказывайте Филе тунца свежемороженое &quot;Agama&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/27553'>Бамбуковая циновка зеленая &quot;Сэн Сой&quot; 59 г</a>, <a class='selected' style='color:#000000' href='/item/19606'>Соус соевый легкий &quot;Kikkoman&quot; 250 мл</a>.