В нашем интернет магазине вы можете купить Соус Терияки &quot;Blue Dragon&quot; 120 г по цене 86.00 руб.
Обратите внимание на Условия хранения: В сухом прохладном месте, а также Белки: 0,5 г.
Заказывайте Соус Терияки &quot;Blue Dragon&quot; 120 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/19584'>Паста соевая светлая &quot;Shiro Miso&quot; 1 кг</a>, <a class='selected' style='color:#000000' href='/item/19594'>Соус соевый &quot;Kikkoman&quot; 250 мл</a>.