В нашем интернет магазине вы можете купить Соус устричный с луком &quot;Blue Dragon&quot; 120 г по цене 86.00 руб.
Обратите внимание на Вес: 120 г, а также Марка: Blue Dragon.
Заказывайте Соус устричный с луком &quot;Blue Dragon&quot; 120 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/27652'>Соус густой сливовый &quot;Blue Dragon&quot; 190 мл</a>, <a class='selected' style='color:#000000' href='/item/19569'>Водоросли Нори Голд &quot;Сэн Сой&quot; 50 шт 140 г</a>.