В нашем интернет магазине вы можете купить Спаржа соевая &quot;Midori&quot; 500 г по цене 171.00 руб.
Обратите внимание на Вес: 500 г, а также Упаковка: Полиэтиленовая.
Заказывайте Спаржа соевая &quot;Midori&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/27634'>Салат из водорослей Чука &quot;Takemura&quot; 2 кг</a>, <a class='selected' style='color:#000000' href='/item/19616'>Хрен с васаби &quot;Delex&quot; 200 г</a>.