В нашем интернет магазине вы можете купить Люля-кебаб вкусный &quot;МЛМ &quot; 335 г по цене 124.00 руб.
Обратите внимание на Белки: 10 г, а также Марка: МЛМ.
Заказывайте Люля-кебаб вкусный &quot;МЛМ &quot; 335 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Готовые блюда: <a class='selected' style='color:#000000' href='/item/10740'>Щавелевый суп &quot;Hortex&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/13603'>Куриное филе грудки &quot;Willma&quot; 0,4 кг</a>.