В нашем интернет магазине вы можете купить Жюльен из курицы с грибами &quot;Сытоедов&quot; 2 шт по 135 г по цене 130.00 руб.
Обратите внимание на Жиры: 9,1 г, а также Марка: Сытоедов.
Заказывайте Жюльен из курицы с грибами &quot;Сытоедов&quot; 2 шт по 135 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Готовые блюда: <a class='selected' style='color:#000000' href='/item/20124'>Суп-пюре томатный &quot;Heinz&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/20136'>Тефтели в томатном соусе &quot;Главпродукт&quot; 325 г</a>.