В нашем интернет магазине вы можете купить Окорок Тамбовский порционый &quot;Рублевский&quot; к/в в/с по цене 850.00 руб.
Обратите внимание на Белки: 22 г, а также Условия хранения: от 0°С до 8°С.
Заказывайте Окорок Тамбовский порционый &quot;Рублевский&quot; к/в в/с в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/18492'>Суджук турецкий Халяль &quot;Эколь&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/9291'>Буженина запеченная в вакууме &quot;Дымов&quot; 300-1 кг</a>.