В нашем интернет магазине вы можете купить Сало Белорусское &quot;Востряково&quot; по цене 610.00 руб.
Обратите внимание на Жиры: 92,8 г, а также Энергетическая ценность: 847 Ккал.
Заказывайте Сало Белорусское &quot;Востряково&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/18199'>Бедро Цыпленка Бройлера &quot;Рококо&quot; в/к</a>, <a class='selected' style='color:#000000' href='/item/18209'>Корейка По-Останкински &quot;Останкино&quot; в/к</a>.