В нашем интернет магазине вы можете купить Карбонад Столичный &quot;Клинский&quot; к/в по цене 643.00 руб.
Обратите внимание на Белки: 8 г, а также Производитель: ОАО "Мясокомбинат Клинский".
Заказывайте Карбонад Столичный &quot;Клинский&quot; к/в в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/18430'>Карбонад по-Егорьевски &quot;Егорьевская фабрика&quot; к/в нарезка 115 г</a>, <a class='selected' style='color:#000000' href='/item/18411'>Карбонад &quot;Мясницкий ряд&quot; 400 г</a>.