В нашем интернет магазине вы можете купить Бастурма Элитная &quot;Клинский&quot; по цене 1142.00 руб.
Обратите внимание на Условия хранения: от 0°С до 6°С, а также Белки: 10 г.
Заказывайте Бастурма Элитная &quot;Клинский&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Деликатесы: <a class='selected' style='color:#000000' href='/item/18410'>Зельц домашний &quot;Велком&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/18204'>Грудинка пласт &quot;Bauwens&quot; в/к</a>.