В нашем интернет магазине вы можете купить Свинина тушеная &quot;Гродфуд&quot; 338 г по цене 156.00 руб.
Обратите внимание на Условия хранения: от 0°С до 20°С, а также Страна производитель: Беларусь.
Заказывайте Свинина тушеная &quot;Гродфуд&quot; 338 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мясные консервы: <a class='selected' style='color:#000000' href='/item/9549'>Тушенка кусковая говяжья &quot;Главпродукт&quot; 338 г</a>, <a class='selected' style='color:#000000' href='/item/9130'>Языки свиные в желе &quot;Главпродукт&quot; 250 г</a>.