В нашем интернет магазине вы можете купить Кекс с черникой &quot;Ягодное лукошко&quot; 140 г по цене 48.00 руб.
Обратите внимание на Вес: 140 г, а также Условия хранения: от 15°C до 21°C.
Заказывайте Кекс с черникой &quot;Ягодное лукошко&quot; 140 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Выпечка, кексы, рулеты: <a class='selected' style='color:#000000' href='/item/30794'>Оладушки с шоколадом &quot;Аладушкин&quot; 2 шт х 50 г</a>, <a class='selected' style='color:#000000' href='/item/13315'>Штрудель с яблоком 125 г</a>.