В нашем интернет магазине вы можете купить Горошек нежный &quot;Stollenwerk&quot; 660 г по цене 151.00 руб.
Обратите внимание на Условия хранения: от 0°С до 25°С, а также Углеводы: 11 г.
Заказывайте Горошек нежный &quot;Stollenwerk&quot; 660 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кукруза, зеленый горошек, фасоль: <a class='selected' style='color:#000000' href='/item/9254'>Фасоль белая &quot;6 соток&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/28087'>Горошек молодой нежный &quot;Stollenwerk&quot; 720 г</a>.