В нашем интернет магазине вы можете купить Перец пеперони &quot;Stollenwerk&quot; 315 г по цене 117.00 руб.
Обратите внимание на Условия хранения: от 0°С до 25°С, а также Упаковка: стеклянная банка.
Заказывайте Перец пеперони &quot;Stollenwerk&quot; 315 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные овощи: <a class='selected' style='color:#000000' href='/item/28105'>Перец жгуче-острый Пеперони &quot;Kuhne&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/19705'>Томаты резанные &quot;Cirio&quot; 400 г</a>.