В нашем интернет магазине вы можете купить Крылышко куриное охлажденное &quot;Ярославский бройлер&quot; по цене 177.00 руб.
Обратите внимание на Жиры: 15,6 г, а также Белки: 18 г.
Заказывайте Крылышко куриное охлажденное &quot;Ярославский бройлер&quot; в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Курица: <a class='selected' style='color:#000000' href='/item/13258'>Крыло цыпленка бройлера Охлажденное &quot;Ясные Зори&quot;</a>, <a class='selected' style='color:#000000' href='/item/13339'>Крыло цыпленка-бройлера целое &quot;Петелинка&quot;</a>.