В нашем интернет магазине вы можете купить Желудок индейки &quot;Индолина&quot; 1 кг по цене 293.00 руб.
Обратите внимание на Белки: 20 г, а также Производитель: ООО "Евродон".
Заказывайте Желудок индейки &quot;Индолина&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Печень и потроха: <a class='selected' style='color:#000000' href='/item/24413'>Сердце индейки охлажденное &quot;Краснобор&quot;</a>, <a class='selected' style='color:#000000' href='/item/13273'>Печень говяжья замороженная &quot;Inalca&quot; ~1,2 кг</a>.