В нашем интернет магазине вы можете купить Гузка индейки &quot;Индолина&quot; 1 кг по цене 157.00 руб.
Обратите внимание на Условия хранения: от 0°C до 4°C, а также Энергетическая ценность: 295,9 Ккал.
Заказывайте Гузка индейки &quot;Индолина&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Индейка: <a class='selected' style='color:#000000' href='/item/24401'>Окорочок индюшонка &quot;Индолина&quot;</a>, <a class='selected' style='color:#000000' href='/item/24415'>Стейк из филе индейки &quot;Краснобор&quot;</a>.