В нашем интернет магазине вы можете купить Филе грудки индейки &quot;Индолина&quot; 1 кг по цене 444.00 руб.
Обратите внимание на Условия хранения: от 0°C до 4°C, а также Вес: 1 кг.
Заказывайте Филе грудки индейки &quot;Индолина&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Индейка: <a class='selected' style='color:#000000' href='/item/24373'>Бедро индейки бескостное &quot;Индолина&quot;</a>, <a class='selected' style='color:#000000' href='/item/24415'>Стейк из филе индейки &quot;Краснобор&quot;</a>.