В нашем интернет магазине вы можете купить Баклажаны в аджике &quot;Верес&quot; 530 г по цене 87.00 руб.
Обратите внимание на Белки: 1,22 г, а также Жиры: 5 г.
Заказывайте Баклажаны в аджике &quot;Верес&quot; 530 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Лечо, рагу, овощная икра: <a class='selected' style='color:#000000' href='/item/4654'>Лечо болгарское &quot;Верес&quot; 530 г</a>, <a class='selected' style='color:#000000' href='/item/9154'>Баклажаны и перец печеные &quot;Маэстро Джаник&quot; 650 г</a>.