В нашем интернет магазине вы можете купить Фасоль с грибами &quot;Верес&quot; 530 г по цене 105.00 руб.
Обратите внимание на Углеводы: 24 г, а также Страна производитель: Украина.
Заказывайте Фасоль с грибами &quot;Верес&quot; 530 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кукруза, зеленый горошек, фасоль: <a class='selected' style='color:#000000' href='/item/4717'>Фасоль красная &quot;Bioitalia&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/4646'>Кукуруза сладкая &quot;Зеленый великан&quot; 198 г</a>.