В нашем интернет магазине вы можете купить Перец сладкий &quot;Верес&quot; 505 г по цене 84.00 руб.
Обратите внимание на Срок годности: 2 года, а также Вес: 505 г.
Заказывайте Перец сладкий &quot;Верес&quot; 505 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные овощи: <a class='selected' style='color:#000000' href='/item/9212'>Огурцы соленые &quot;Urbanek&quot; 920 г</a>, <a class='selected' style='color:#000000' href='/item/9211'>Огурцы по-берлински &quot;Дядя Ваня&quot; 680 г</a>.