В нашем интернет магазине вы можете купить Икра из баклажанов &quot;Верес&quot; 500 г по цене 75.00 руб.
Обратите внимание на Срок годности: 2 года, а также Условия хранения: от 0°С до 25°С.
Заказывайте Икра из баклажанов &quot;Верес&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Лечо, рагу, овощная икра: <a class='selected' style='color:#000000' href='/item/9169'>Икорка баклажанная &quot;Верес&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/9152'>Баклажаны в аджике &quot;Пиканта&quot; 520 г</a>.