В нашем интернет магазине вы можете купить Икра кабачковая &quot;Верес&quot; 520 г по цене 74.00 руб.
Обратите внимание на Жиры: 7 г, а также Марка: Верес.
Заказывайте Икра кабачковая &quot;Верес&quot; 520 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Лечо, рагу, овощная икра: <a class='selected' style='color:#000000' href='/item/4594'>Аджика острая &quot;Верес&quot; 530 г</a>, <a class='selected' style='color:#000000' href='/item/9171'>Икра из баклажанов &quot;Верес&quot; 500 г</a>.