В нашем интернет магазине вы можете купить Баклажаны жареные с овощами &quot;Верес&quot; 515 г по цене 95.00 руб.
Обратите внимание на Вес: 515 г, а также Белки: 1,27 г.
Заказывайте Баклажаны жареные с овощами &quot;Верес&quot; 515 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Лечо, рагу, овощная икра: <a class='selected' style='color:#000000' href='/item/9235'>Релиш огуречный с горчицей &quot;Kuhne&quot; 350 г</a>, <a class='selected' style='color:#000000' href='/item/9152'>Баклажаны в аджике &quot;Пиканта&quot; 520 г</a>.