В нашем интернет магазине вы можете купить Фасоль белая &quot;Дядя Ваня&quot; 400 г по цене 41.00 руб.
Обратите внимание на Вес: 400 г, а также Упаковка: жестяная банка.
Заказывайте Фасоль белая &quot;Дядя Ваня&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кукруза, зеленый горошек, фасоль: <a class='selected' style='color:#000000' href='/item/4717'>Фасоль красная &quot;Bioitalia&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/20081'>Зеленый горошек по-парижски Fusion &quot;Bonduelle&quot; 400 г</a>.