В нашем интернет магазине вы можете купить Зефир яблочный &quot;Шармэль&quot; 255 г по цене 85.00 руб.
Обратите внимание на Углеводы: 79 г, а также Условия хранения: от 15 до 25°С.
Заказывайте Зефир яблочный &quot;Шармэль&quot; 255 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Зефир, пастила, мармелад: <a class='selected' style='color:#000000' href='/item/12698'>Зефир кофейный в шоколаде &quot;Шармэль&quot; 250 г</a>, <a class='selected' style='color:#000000' href='/item/12732'>Пастила ванильная &quot;Шармэль&quot; 221 г</a>.