В нашем интернет магазине вы можете купить Зефир с ароматом ванили &quot;Новый&quot; 160 г по цене 60.00 руб.
Обратите внимание на Углеводы: 79 г, а также Белки: 1 г.
Заказывайте Зефир с ароматом ванили &quot;Новый&quot; 160 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Зефир, пастила, мармелад: <a class='selected' style='color:#000000' href='/item/12718'>Мармелад фруктовый коктейль &quot;Мармеландия&quot; 250 г</a>, <a class='selected' style='color:#000000' href='/item/12716'>Мармелад со вкусом малины &quot;Ударница&quot; 325 г</a>.