В нашем интернет магазине вы можете купить Зефир клюквенный &quot;Новый&quot; 160 г по цене 64.00 руб.
Обратите внимание на Углеводы: 79 г, а также Вес: 160 г.
Заказывайте Зефир клюквенный &quot;Новый&quot; 160 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Зефир, пастила, мармелад: <a class='selected' style='color:#000000' href='/item/12732'>Пастила ванильная &quot;Шармэль&quot; 221 г</a>, <a class='selected' style='color:#000000' href='/item/12702'>Зефир со вкусом пломбира в шоколаде &quot;Шармэль&quot; 250 г</a>.