В нашем интернет магазине вы можете купить Халва с миндалем &quot;Рот Фронт&quot; 250 г по цене 100.00 руб.
Обратите внимание на Срок годности: 6 месяцев, а также Жиры: 34,6 г.
Заказывайте Халва с миндалем &quot;Рот Фронт&quot; 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Конфеты фасованные: <a class='selected' style='color:#000000' href='/item/29618'>Конфеты Грильяж ореховый &quot;Столичные штучки&quot; 150 г</a>, <a class='selected' style='color:#000000' href='/item/29624'>Конфеты Карамель леденцовая Мечта &quot;Рот Фронт&quot; 500 г</a>.