В нашем интернет магазине вы можете купить Пастила клюквенная &quot;Шармэль&quot; 221 г по цене 62.00 руб.
Обратите внимание на Углеводы: 79 г, а также Марка: Шармэль.
Заказывайте Пастила клюквенная &quot;Шармэль&quot; 221 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Зефир, пастила, мармелад: <a class='selected' style='color:#000000' href='/item/12702'>Зефир со вкусом пломбира в шоколаде &quot;Шармэль&quot; 250 г</a>, <a class='selected' style='color:#000000' href='/item/12716'>Мармелад со вкусом малины &quot;Ударница&quot; 325 г</a>.