В нашем интернет магазине вы можете купить Шоколад темный &quot;Россия&quot; 90 г по цене 40.00 руб.
Обратите внимание на Белки: 5,2 г, а также Срок годности: 12 месяцев.
Заказывайте Шоколад темный &quot;Россия&quot; 90 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Шоколад, батончики, пасты: <a class='selected' style='color:#000000' href='/item/12946'>Шоколад классический Вдохновение &quot;Бабаевский&quot; 60 г</a>, <a class='selected' style='color:#000000' href='/item/3848'>Шоколад &quot;Красный Октябрь&quot; Аленка 100 г</a>.