В нашем интернет магазине вы можете купить Соус сливочно-чесночный &quot;Astoria&quot; 233 г по цене 38.00 руб.
Обратите внимание на Жиры: 42 г, а также Вес: 233 г.
Заказывайте Соус сливочно-чесночный &quot;Astoria&quot; 233 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11699'>Соус из плодов красной алычи &quot;Grandelitez&quot; 270 г</a>, <a class='selected' style='color:#000000' href='/item/11107'>Соус традиционный для Болоньезе &quot;Dolmio&quot; 500 г</a>.