В нашем интернет магазине вы можете купить Соус сметанный с грибами &quot;Astoria&quot; 233 г по цене 38.00 руб.
Обратите внимание на Условия хранения: от 0°С до 6°С, а также Срок годности: 6 месяцев.
Заказывайте Соус сметанный с грибами &quot;Astoria&quot; 233 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11087'>Соус с луком и чесноком &quot;Dolmio&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/11079'>Соус кисло-сладкий с овощами &quot;Uncle Ben's&quot; 500 г</a>.