В нашем интернет магазине вы можете купить Перчики триколор Греко с сыром фета &quot;Greko&quot; 240 г по цене 218.00 руб.
Обратите внимание на Вес: 240 г, а также Энергетическая ценность: 485,5 Ккал.
Заказывайте Перчики триколор Греко с сыром фета &quot;Greko&quot; 240 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные овощи: <a class='selected' style='color:#000000' href='/item/9184'>Корнишоны &quot;Bonduelle&quot; 580 мл</a>, <a class='selected' style='color:#000000' href='/item/9214'>Огурцы соленые кошерные &quot;Lorado&quot; 580 г</a>.