В нашем интернет магазине вы можете купить Оливки Греко с сыром фета &quot;Greko&quot; 550 г по цене 981.00 руб.
Обратите внимание на Срок годности: 3 месяца, а также Белки: 1,9 г.
Заказывайте Оливки Греко с сыром фета &quot;Greko&quot; 550 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Оливки и маслины: <a class='selected' style='color:#000000' href='/item/18071'>Оливки с красным перцем &quot;Gaea&quot; 295 г</a>, <a class='selected' style='color:#000000' href='/item/18224'>Оливки с косточкой Каламата &quot;Hellada&quot; 500 г</a>.