В нашем интернет магазине вы можете купить Морковь по-корейски &quot;Gкуут Crest&quot; 500 г по цене 81.00 руб.
Обратите внимание на Жиры: 12 г, а также Вес: 500 г.
Заказывайте Морковь по-корейски &quot;Gкуут Crest&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Салаты и Сэндвичи: <a class='selected' style='color:#000000' href='/item/12610'>Салат оливье с курицей &quot;Славянсалат&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/12611'>Салат свекольный с чесноком &quot;Славянсалат&quot; 400 г</a>.