В нашем интернет магазине вы можете купить Соус лук со сметаной 42% &quot;Asoria&quot; 233 г по цене 35.00 руб.
Обратите внимание на Вес: 233 г, а также Срок годности: 6 месяцев.
Заказывайте Соус лук со сметаной 42% &quot;Asoria&quot; 233 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Соусы: <a class='selected' style='color:#000000' href='/item/11714'>Соус с бальзамическим уксусом и черной горчицей &quot;Mazetti&quot; 250 мл</a>, <a class='selected' style='color:#000000' href='/item/11709'>Соус Огненный дракон &quot;Kuhne&quot; 250 мл</a>.