В нашем интернет магазине вы можете купить Торт Наполеон оригинальный &quot;У Палыча&quot; 1,1 кг по цене 783.00 руб.
Обратите внимание на Жиры: 32,7 г, а также Страна производитель: Россия.
Заказывайте Торт Наполеон оригинальный &quot;У Палыча&quot; 1,1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/19508'>Торт Творожник &quot;Черемушки&quot; 630 г</a>, <a class='selected' style='color:#000000' href='/item/12926'>Торт Топленое молоко &quot;Шоколадница&quot; 2 шт x 180 г</a>.