В нашем интернет магазине вы можете купить Торт Ореховый &quot;У Палыча&quot; 1,1 кг по цене 664.00 руб.
Обратите внимание на Жиры: 27,2 г, а также Упаковка: Пластиковая.
Заказывайте Торт Ореховый &quot;У Палыча&quot; 1,1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/12776'>Торт вафельный &quot;Шоколадница&quot; 430 г</a>, <a class='selected' style='color:#000000' href='/item/19463'>Пирог Ягодный с малиной &quot;Хлебный Дом&quot; 300 г</a>.