В нашем интернет магазине вы можете купить Торт Прага оригинальная &quot;У Палыча&quot; 1,1 кг по цене 769.00 руб.
Обратите внимание на Вес: 1,1 кг, а также Углеводы: 65,1 г.
Заказывайте Торт Прага оригинальная &quot;У Палыча&quot; 1,1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/17838'>Пирог Чизкейк с черничной начинкой &quot;Mirel&quot; 600 г</a>, <a class='selected' style='color:#000000' href='/item/19490'>Торт Медовик с шоколадом &quot;Русская Нива&quot; 420 г</a>.