В нашем интернет магазине вы можете купить Торт Наполеон оригинальный &quot;У Палыча&quot; 400 г по цене 346.00 руб.
Обратите внимание на Жиры: 32,7 г, а также Условия хранения: от 2°С до 6°С.
Заказывайте Торт Наполеон оригинальный &quot;У Палыча&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Торты и пирожные: <a class='selected' style='color:#000000' href='/item/19469'>Профитроли со сливочным кремом &quot;Mirel&quot; 180 г</a>, <a class='selected' style='color:#000000' href='/item/19496'>Торт Наполеон слоёный &quot;Черемушки&quot; 640 г</a>.