В нашем интернет магазине вы можете купить Крыло индейки целое охлажденное &quot;Индолина&quot; 0,7-1 кг по цене 169.00 руб.
Обратите внимание на Белки: 11,6 г, а также Упаковка: Подложка.
Заказывайте Крыло индейки целое охлажденное &quot;Индолина&quot; 0,7-1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Индейка: <a class='selected' style='color:#000000' href='/item/13338'>Крыло индейки охлажденное плечевая часть</a>, <a class='selected' style='color:#000000' href='/item/24432'>Филе индейки большое охлажденное &quot;Краснобор&quot;</a>.