В нашем интернет магазине вы можете купить Печень замороженная &quot;Куриное царство&quot; 1 кг по цене 147.00 руб.
Обратите внимание на Жиры: 10 г, а также Вес: 1 кг.
Заказывайте Печень замороженная &quot;Куриное царство&quot; 1 кг в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Печень и потроха: <a class='selected' style='color:#000000' href='/item/13274'>Печень замороженная &quot;Белая птица&quot;</a>, <a class='selected' style='color:#000000' href='/item/24413'>Сердце индейки охлажденное &quot;Краснобор&quot;</a>.