В нашем интернет магазине вы можете купить Ежевика замороженная &quot;Hortex&quot; 300 г по цене 151.00 руб.
Обратите внимание на Белки: 2 г, а также Жиры: 0 г.
Заказывайте Ежевика замороженная &quot;Hortex&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Замороженные овощи и фрукты: <a class='selected' style='color:#000000' href='/item/10532'>Капуста брокколи замороженная &quot;Hortex&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/19278'>Фасоль стручковая резаная &quot;Bonduelle&quot; 400 г</a>.