В нашем интернет магазине вы можете купить Овощная смесь царская &quot;Bonduelle&quot; 400 г по цене 73.00 руб.
Обратите внимание на Срок годности: 2 года, а также Вес: 400 г.
Заказывайте Овощная смесь царская &quot;Bonduelle&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Замороженные овощи и фрукты: <a class='selected' style='color:#000000' href='/item/10736'>Шампиньоны резаные &quot;Hortex&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/10518'>Вишня без косточки &quot;Hortex&quot; 300 г</a>.