В нашем интернет магазине вы можете купить Мороженое Пралине &quot;Баскин Роббинс&quot; 1 л по цене 387.00 руб.
Обратите внимание на Жиры: 12 г, а также Страна производитель: Россия.
Заказывайте Мороженое Пралине &quot;Баскин Роббинс&quot; 1 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мороженое: <a class='selected' style='color:#000000' href='/item/26097'>Мороженое Карамельное &quot;Movenpick&quot; 900 мл</a>, <a class='selected' style='color:#000000' href='/item/26132'>Мороженое Шоколад De Luxe &quot;Prestige&quot; 1,3 кг</a>.