В нашем интернет магазине вы можете купить Мороженое Шоколадное &quot;Movenpick&quot; 900 мл по цене 446.00 руб.
Обратите внимание на Объем: 900 мл, а также Энергетическая ценность: 300 Ккал.
Заказывайте Мороженое Шоколадное &quot;Movenpick&quot; 900 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мороженое: <a class='selected' style='color:#000000' href='/item/26105'>Мороженое Малиново-клубничное &quot;Movenpick&quot; 900 мл</a>, <a class='selected' style='color:#000000' href='/item/26093'>Мороженое Грецкий орех &quot;Movenpick&quot; 900 мл</a>.