В нашем интернет магазине вы можете купить Мороженое Юбилейная вишня &quot;Баскин Роббинс&quot; 500 мл по цене 271.00 руб.
Обратите внимание на Жиры: 10 г, а также Страна производитель: Россия.
Заказывайте Мороженое Юбилейная вишня &quot;Баскин Роббинс&quot; 500 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мороженое: <a class='selected' style='color:#000000' href='/item/26134'>Мороженое Шоколадная Прага 48 копеек &quot;Nestle&quot; 460 г</a>, <a class='selected' style='color:#000000' href='/item/26086'>Мороженое Арбуз/дыня &quot;Ekzo&quot; 520 г</a>.