В нашем интернет магазине вы можете купить Мороженое Арбуз/дыня &quot;Ekzo&quot; 520 г по цене 181.00 руб.
Обратите внимание на Углеводы: 28,7 г, а также Жиры: 3,9 г.
Заказывайте Мороженое Арбуз/дыня &quot;Ekzo&quot; 520 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мороженое: <a class='selected' style='color:#000000' href='/item/26135'>Мороженое Шоколадное &quot;Movenpick&quot; 900 мл</a>, <a class='selected' style='color:#000000' href='/item/26129'>Мороженое Тирамису &quot;Viva La Crema&quot; 564 г</a>.