В нашем интернет магазине вы можете купить Мороженое Золотой пломбир &quot;Руский Холод&quot; 1 л по цене 178.00 руб.
Обратите внимание на Белки: 3,8 г, а также Жиры: 12 г.
Заказывайте Мороженое Золотой пломбир &quot;Руский Холод&quot; 1 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мороженое: <a class='selected' style='color:#000000' href='/item/26113'>Мороженое Пломбир с клубникой &quot;Чистая Линия&quot; 450 г</a>, <a class='selected' style='color:#000000' href='/item/26109'>Мороженое Пломбир 48 копеек &quot;Nestle&quot; 420 мл</a>.