В нашем интернет магазине вы можете купить Мороженое Пломбир СССР &quot;Русский Холод&quot; 500 г по цене 149.00 руб.
Обратите внимание на Вес: 500 г, а также Белки: 3,8 г.
Заказывайте Мороженое Пломбир СССР &quot;Русский Холод&quot; 500 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мороженое: <a class='selected' style='color:#000000' href='/item/26120'>Мороженое Пломбир шоколадный СССР &quot;Русский Холод&quot; 500 г</a>, <a class='selected' style='color:#000000' href='/item/26134'>Мороженое Шоколадная Прага 48 копеек &quot;Nestle&quot; 460 г</a>.