В нашем интернет магазине вы можете купить Мороженое Тирамису &quot;Movenpick&quot; 810 мл по цене 446.00 руб.
Обратите внимание на Объем: 810 мл, а также Срок годности: 14 месяцев.
Заказывайте Мороженое Тирамису &quot;Movenpick&quot; 810 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мороженое: <a class='selected' style='color:#000000' href='/item/26137'>Мороженое Шоколадное Юбилейное &quot;Русский холод&quot; 1 кг</a>, <a class='selected' style='color:#000000' href='/item/26142'>Сорбет Малина &quot;Prestige&quot; 1,6 кг</a>.