В нашем интернет магазине вы можете купить Чай черный Пекое &quot;Принцесса Нури&quot; 250 г по цене 116.00 руб.
Обратите внимание на Срок годности: 24 месяца, а также Марка: Принцесса Нури.
Заказывайте Чай черный Пекое &quot;Принцесса Нури&quot; 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чай, кофе, какао: <a class='selected' style='color:#000000' href='/item/18386'>Чай черный English №1 &quot;Ahmad&quot; 25 пакетиков</a>, <a class='selected' style='color:#000000' href='/item/18903'>Чай черный Ceylon &quot;Newby&quot; 100 г</a>.