В нашем интернет магазине вы можете купить Чай зеленый &quot;Белая клубника&quot; 100 г по цене 512.00 руб.
Обратите внимание на Срок годности: 12 месяцев, а также Упаковка: Стеклянная.
Заказывайте Чай зеленый &quot;Белая клубника&quot; 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чай, кофе, какао: <a class='selected' style='color:#000000' href='/item/18891'>Чай зеленый листовой c жасмином &quot;Riston&quot; 100 г</a>, <a class='selected' style='color:#000000' href='/item/18374'>Чай черный Yellow label &quot;Lipton&quot; 50 пакетиков</a>.