В нашем интернет магазине вы можете купить Чай зеленый &quot;Жасминовая жемчужина&quot; 100 г по цене 512.00 руб.
Обратите внимание на Условия хранения: В сухом прохладном месте, а также Вес: 0,1 кг.
Заказывайте Чай зеленый &quot;Жасминовая жемчужина&quot; 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чай, кофе, какао: <a class='selected' style='color:#000000' href='/item/18913'>Чай черный Magic Aroma &quot;Lipton&quot; 25 пакетиков</a>, <a class='selected' style='color:#000000' href='/item/18335'>Напиток шоколадный &quot;Nesquik&quot; 250 г</a>.