В нашем интернет магазине вы можете купить Чай зеленый &quot;Грезы Султана&quot; 100 г по цене 134.00 руб.
Обратите внимание на Срок годности: 24 месяцев, а также Вес: 0,1 кг.
Заказывайте Чай зеленый &quot;Грезы Султана&quot; 100 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Чай, кофе, какао: <a class='selected' style='color:#000000' href='/item/18391'>Чай черный ассорти &quot;Maitre&quot; 25 пакетиков</a>, <a class='selected' style='color:#000000' href='/item/18366'>Чай зеленый с цедрой и ароматом лимона &quot;Принцесса Ява&quot; 25 пакетиков</a>.