В нашем интернет магазине вы можете купить Соус кисло-сладкий для вок-блюд &quot;Santa Maria&quot; 120 г по цене 96.00 руб.
Обратите внимание на Углеводы: 22 г, а также Срок годности: 18 месяцев.
Заказывайте Соус кисло-сладкий для вок-блюд &quot;Santa Maria&quot; 120 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/19573'>Имбирь розовый маринованный &quot;Сэн Сой&quot; 350 г</a>, <a class='selected' style='color:#000000' href='/item/19616'>Хрен с васаби &quot;Delex&quot; 200 г</a>.