В нашем интернет магазине вы можете купить Соус устричный &quot;Blue Dragon&quot; 1 л по цене 531.00 руб.
Обратите внимание на Срок годности: 18 месяцев, а также Упаковка: стекло.
Заказывайте Соус устричный &quot;Blue Dragon&quot; 1 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/19586'>Рис для суши фушигон &quot;Midori&quot; 25 кг</a>, <a class='selected' style='color:#000000' href='/item/19604'>Соус соевый классический &quot;Heinz&quot; 635 мл</a>.