В нашем интернет магазине вы можете купить Соус с красным перцем &quot;Tabasco&quot; 150 мл по цене 448.00 руб.
Обратите внимание на Жиры: 0,52 г, а также Упаковка: стекло.
Заказывайте Соус с красным перцем &quot;Tabasco&quot; 150 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/27659'>Соус кунжутный Sesame Dressing &quot;Takemura&quot; 1,5 л</a>, <a class='selected' style='color:#000000' href='/item/27634'>Салат из водорослей Чука &quot;Takemura&quot; 2 кг</a>.