В нашем интернет магазине вы можете купить Соус салатный с кунжутом &quot;Kikkoman&quot; 250 г по цене 271.00 руб.
Обратите внимание на Белки: 4,2 г, а также Условия хранения: От 2°C до 12°C.
Заказывайте Соус салатный с кунжутом &quot;Kikkoman&quot; 250 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/27598'>Лапша яичная тонкая &quot;Blue Dragon&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/19594'>Соус соевый &quot;Kikkoman&quot; 250 мл</a>.