В нашем интернет магазине вы можете купить Coуc кисло-сладкий &quot;Blue Dragon&quot; 1 л по цене 531.00 руб.
Обратите внимание на Объем: 1 л, а также Срок годности: 18 месяцев.
Заказывайте Coуc кисло-сладкий &quot;Blue Dragon&quot; 1 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/19589'>Соус для суши &quot;Сэн Сой&quot; 1 л</a>, <a class='selected' style='color:#000000' href='/item/27671'>Соус-маринад Терияки &quot;Kikkoman&quot; 250 мл</a>.