В нашем интернет магазине вы можете купить Соус с красным перцем &quot;Tabasco&quot; 60 мл по цене 212.00 руб.
Обратите внимание на Жиры: 0,52 г, а также Страна производитель: США.
Заказывайте Соус с красным перцем &quot;Tabasco&quot; 60 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/19592'>Соус соевый &quot;Kikkoman&quot; 150 мл</a>, <a class='selected' style='color:#000000' href='/item/27593'>Креветки очищенные варено-мороженые 100/200 &quot;Vici&quot; 500 г</a>.