В нашем интернет магазине вы можете купить Соус зеленый перечный &quot;Tabasco&quot; 60 мл по цене 212.00 руб.
Обратите внимание на Углеводы: 2,55 г, а также Условия хранения: В сухом прохладном месте.
Заказывайте Соус зеленый перечный &quot;Tabasco&quot; 60 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/27667'>Соус унаги 1,8 л</a>, <a class='selected' style='color:#000000' href='/item/27670'>Соус чили оригинальный &quot;Blue Dragon&quot; 190 мл</a>.