В нашем интернет магазине вы можете купить Соус зеленый перечный &quot;Tabasco&quot; 150 мл по цене 448.00 руб.
Обратите внимание на Срок годности: 18 месяцев, а также Жиры: 0,14 г.
Заказывайте Соус зеленый перечный &quot;Tabasco&quot; 150 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/19592'>Соус соевый &quot;Kikkoman&quot; 150 мл</a>, <a class='selected' style='color:#000000' href='/item/19604'>Соус соевый классический &quot;Heinz&quot; 635 мл</a>.