В нашем интернет магазине вы можете купить Соус чили оригинальный &quot;Blue Dragon&quot; 190 мл по цене 122.00 руб.
Обратите внимание на Жиры: 0,7 г, а также Упаковка: стекло.
Заказывайте Соус чили оригинальный &quot;Blue Dragon&quot; 190 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/19593'>Соус соевый &quot;Kikkoman&quot; 19 л</a>, <a class='selected' style='color:#000000' href='/item/19616'>Хрен с васаби &quot;Delex&quot; 200 г</a>.