В нашем интернет магазине вы можете купить Соус красный перечный с чесноком &quot;Tabasco&quot; 150 мл по цене 448.00 руб.
Обратите внимание на Срок годности: 2 года, а также Энергетическая ценность: 32 Ккал.
Заказывайте Соус красный перечный с чесноком &quot;Tabasco&quot; 150 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Все для суши: <a class='selected' style='color:#000000' href='/item/27662'>Соус салатный с кунжутом &quot;Kikkoman&quot; 250 г</a>, <a class='selected' style='color:#000000' href='/item/27664'>Соус соевый Терияки 1,8 л</a>.