В нашем интернет магазине вы можете купить Конина тушеная &quot;Главпродукт&quot; 340 г по цене 132.00 руб.
Обратите внимание на Жиры: 24 г, а также Марка: Главпродукт.
Заказывайте Конина тушеная &quot;Главпродукт&quot; 340 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Мясные консервы: <a class='selected' style='color:#000000' href='/item/9493'>Паштет из куриной печени &quot;Елинский пищевой комбинат&quot; 250 г</a>, <a class='selected' style='color:#000000' href='/item/9497'>Паштет мясной говяжий &quot;Green Ray&quot; 100 г</a>.