В нашем интернет магазине вы можете купить Печенье Курабье Бакинское &quot;Каравай&quot; 400 г по цене 126.00 руб.
Обратите внимание на Жиры: 25,2 г, а также Марка: Каравай.
Заказывайте Печенье Курабье Бакинское &quot;Каравай&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Печенье, пряники, вафли: <a class='selected' style='color:#000000' href='/item/12842'>Печенье детское Zoo Ферма Leibniz &quot;Bahlsen&quot; 125 г</a>, <a class='selected' style='color:#000000' href='/item/12801'>Вафли с вареной сгущенкой &quot;Коломенское&quot; 220 г</a>.