В нашем интернет магазине вы можете купить Котлеты куриные &quot;МЛМ&quot; 335 г по цене 111.00 руб.
Обратите внимание на Жиры: 14,4 г, а также Углеводы: 3,3 г.
Заказывайте Котлеты куриные &quot;МЛМ&quot; 335 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Котлеты: <a class='selected' style='color:#000000' href='/item/10541'>Котлеты капустные постные &quot;МЛМ&quot; 335 г</a>, <a class='selected' style='color:#000000' href='/item/10561'>Мини-филе Криспино в хрустящей корочке &quot;Iglo&quot; 250 г</a>.