В нашем интернет магазине вы можете купить Жаркое из капусты с грибами &quot;Сытоедов&quot; 300 г по цене 77.00 руб.
Обратите внимание на Вес: 300 г, а также Энергетическая ценность: 74 Ккал.
Заказывайте Жаркое из капусты с грибами &quot;Сытоедов&quot; 300 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Готовые блюда: <a class='selected' style='color:#000000' href='/item/10556'>Макароны по-флотски &quot;Сытоедов&quot; 300 г</a>, <a class='selected' style='color:#000000' href='/item/12562'>Манты по-узбекски &quot;Блинни Бон&quot; 300 г</a>.