В нашем интернет магазине вы можете купить Основа для пиццы &quot;Vici&quot; 420 г по цене 100.00 руб.
Обратите внимание на Жиры: 59 г, а также Энергетическая ценность: 330 Ккал.
Заказывайте Основа для пиццы &quot;Vici&quot; 420 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Пицца: <a class='selected' style='color:#000000' href='/item/10615'>Пицца Guseppe ветчина на тонком тесте &quot;Dr.Oetker&quot; 320 г</a>, <a class='selected' style='color:#000000' href='/item/12577'>Пицца Fresca романа &quot;КампоМос&quot; 400 г</a>.