В нашем интернет магазине вы можете купить Мыльные пузыри &quot;Simba&quot; 45 см 260 мл по цене 247.00 руб.
Обратите внимание на Срок годности: 5 лет, а также Страна производитель: Китай.
Заказывайте Мыльные пузыри &quot;Simba&quot; 45 см 260 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Игрушки: <a class='selected' style='color:#000000' href='/item/30599'>Мыльные пузыри Filly &quot;Simba&quot; 60 мл</a>, <a class='selected' style='color:#000000' href='/item/30631'>Шарики Ассорти &quot;Everts&quot; 10 шт</a>.