В нашем интернет магазине вы можете купить Мыльные пузыри &quot;Simba&quot; 200 мл по цене 81.00 руб.
Обратите внимание на Срок годности: 5 лет, а также Объем: 200 мл.
Заказывайте Мыльные пузыри &quot;Simba&quot; 200 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Игрушки: <a class='selected' style='color:#000000' href='/item/9730'>Конструктор &quot;Lego&quot; City Тушение пожара</a>, <a class='selected' style='color:#000000' href='/item/30595'>Мыльные пузыри &quot;Simba&quot; 45 см 260 мл</a>.