В нашем интернет магазине вы можете купить Мыльные пузыри &quot;Simba&quot; 500 мл по цене 164.00 руб.
Обратите внимание на Объем: 500 мл, а также Страна производитель: Китай.
Заказывайте Мыльные пузыри &quot;Simba&quot; 500 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Игрушки: <a class='selected' style='color:#000000' href='/item/30599'>Мыльные пузыри Filly &quot;Simba&quot; 60 мл</a>, <a class='selected' style='color:#000000' href='/item/30632'>Шарики С днем рождения &quot;Everts&quot; 10 шт</a>.