В нашем интернет магазине вы можете купить Лечо &quot;Помидорка&quot; 680 г по цене 91.00 руб.
Обратите внимание на Углеводы: 8 г, а также Условия хранения: В сухом прохладном месте.
Заказывайте Лечо &quot;Помидорка&quot; 680 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Лечо, рагу, овощная икра: <a class='selected' style='color:#000000' href='/item/4651'>Лечо &quot;Green Ray&quot; 720 г</a>, <a class='selected' style='color:#000000' href='/item/9169'>Икорка баклажанная &quot;Верес&quot; 300 г</a>.