В нашем интернет магазине вы можете купить Икра кабачковая &quot;Бондюэль&quot; 500 мл по цене 91.00 руб.
Обратите внимание на Срок годности: 3 года, а также Условия хранения: от 0°С до 25°С.
Заказывайте Икра кабачковая &quot;Бондюэль&quot; 500 мл в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Лечо, рагу, овощная икра: <a class='selected' style='color:#000000' href='/item/4631'>Икра из баклажанов &quot;La corra&quot; 540 г</a>, <a class='selected' style='color:#000000' href='/item/9152'>Баклажаны в аджике &quot;Пиканта&quot; 520 г</a>.