В нашем интернет магазине вы можете купить Зеленый горошек &quot;Бондюэль&quot; 400 г по цене 61.00 руб.
Обратите внимание на Срок годности: 4 года, а также Углеводы: 7,4 г.
Заказывайте Зеленый горошек &quot;Бондюэль&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кукруза, зеленый горошек, фасоль: <a class='selected' style='color:#000000' href='/item/4720'>Фасоль красная в соусе Чили &quot;Бондюэль&quot; 400 г</a>, <a class='selected' style='color:#000000' href='/item/4626'>Зеленый горошек &quot;Еко&quot; 420 г</a>.