В нашем интернет магазине вы можете купить Кукуруза в початке &quot;Corrado&quot; 340 г по цене 73.00 руб.
Обратите внимание на Срок годности: 4 года, а также Вес: 340 г.
Заказывайте Кукуруза в початке &quot;Corrado&quot; 340 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кукруза, зеленый горошек, фасоль: <a class='selected' style='color:#000000' href='/item/19562'>Чечевица на пару &quot;Bonduelle&quot; 425 мл</a>, <a class='selected' style='color:#000000' href='/item/4711'>Фасоль белая &quot;Green Ray&quot; 425 г</a>.