В нашем интернет магазине вы можете купить Клубника в сиропе &quot;Lorado&quot; 820 г по цене 118.00 руб.
Обратите внимание на Условия хранения: от 0°С до 25°С, а также Вес: 820 г.
Заказывайте Клубника в сиропе &quot;Lorado&quot; 820 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные фрукты и ягоды: <a class='selected' style='color:#000000' href='/item/9141'>Ананасы кусочки &quot;Corrado&quot; 850 г</a>, <a class='selected' style='color:#000000' href='/item/9200'>Манго в сиропе &quot;Lorado&quot; 425 мл</a>.