В нашем интернет магазине вы можете купить Соте &quot;Верес&quot; 510 г по цене 110.00 руб.
Обратите внимание на Углеводы: 8,48 г, а также Упаковка: стеклянная банка.
Заказывайте Соте &quot;Верес&quot; 510 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Лечо, рагу, овощная икра: <a class='selected' style='color:#000000' href='/item/4631'>Икра из баклажанов &quot;La corra&quot; 540 г</a>, <a class='selected' style='color:#000000' href='/item/9235'>Релиш огуречный с горчицей &quot;Kuhne&quot; 350 г</a>.