В нашем интернет магазине вы можете купить Фасоль белая &quot;Heinz&quot; 400 г по цене 65.00 руб.
Обратите внимание на Жиры: 16,1 г, а также Срок годности: 16 месяцев.
Заказывайте Фасоль белая &quot;Heinz&quot; 400 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Кукруза, зеленый горошек, фасоль: <a class='selected' style='color:#000000' href='/item/4603'>Горошек зеленый &quot;Green Ray&quot; 425 г</a>, <a class='selected' style='color:#000000' href='/item/4623'>Зеленый горошек &quot;Бондюэль&quot; 400 г</a>.