В нашем интернет магазине вы можете купить Закуска огурцы с горчицей &quot;Верес&quot; 320 г по цене 68.00 руб.
Обратите внимание на Белки: 1 г, а также Жиры: 15 г.
Заказывайте Закуска огурцы с горчицей &quot;Верес&quot; 320 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Консервированные овощи: <a class='selected' style='color:#000000' href='/item/9208'>Огурцы маринованные &quot;Нежин&quot; 920 г</a>, <a class='selected' style='color:#000000' href='/item/19699'>Томаты в собственном соку &quot;Green Ray&quot; 720 г</a>.