В нашем интернет магазине вы можете купить Батончик шоколадный &quot;Mars&quot; 50 г по цене 20.00 руб.
Обратите внимание на Жиры: 18,2 г, а также Страна производитель: Россия.
Заказывайте Батончик шоколадный &quot;Mars&quot; 50 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Шоколад, батончики, пасты: <a class='selected' style='color:#000000' href='/item/12351'>Шоколад с лесным орехом Путешествие &quot;Россия&quot; 90 г</a>, <a class='selected' style='color:#000000' href='/item/12659'>Шоколад молочный с дробленым фундуком &quot;Сладко&quot; 92 г</a>.