В нашем интернет магазине вы можете купить Шоколад темный с миндалем &quot;Россия&quot; 90 г по цене 40.00 руб.
Обратите внимание на Белки: 6,6 г, а также Срок годности: 9 месяцев.
Заказывайте Шоколад темный с миндалем &quot;Россия&quot; 90 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Шоколад, батончики, пасты: <a class='selected' style='color:#000000' href='/item/11294'>Шоколад молочный с белым &quot;Milka&quot; 90 г</a>, <a class='selected' style='color:#000000' href='/item/11385'>Нуга с орехами и цукатами &quot;Столичные штучки&quot; 60 г</a>.