В нашем интернет магазине вы можете купить Печенье &quot;Датский балет&quot; 900 г по цене 768.00 руб.
Обратите внимание на Вес: 900 г, а также Жиры: 6 г.
Заказывайте Печенье &quot;Датский балет&quot; 900 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Печенье, пряники, вафли: <a class='selected' style='color:#000000' href='/item/23832'>Печенье традиционное &quot;Юбилейное&quot; 130 г</a>, <a class='selected' style='color:#000000' href='/item/12898'>Печенье шоколадная начинка Счастливый день &quot;СладКо&quot; 4 шт x 75 г</a>.