В нашем интернет магазине вы можете купить Квас &quot;Очаковский&quot; 0,5 л по цене 26.00 руб.
Обратите внимание на Углеводы: 5,5 г, а также Страна производитель: Россия.
Заказывайте Квас &quot;Очаковский&quot; 0,5 л в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Квас: <a class='selected' style='color:#000000' href='/item/2352'>Квас &quot;Очаковский&quot; 1 л</a>, <a class='selected' style='color:#000000' href='/item/23813'>Квас традиционный &quot;Никола&quot; 2 л</a>.