В нашем интернет магазине вы можете купить Тортилья для пиццы &quot;Santa Maria&quot; 280 г по цене 166.00 руб.
Обратите внимание на Вес: 280 г, а также Условия хранения: от 18°C до 21°C.
Заказывайте Тортилья для пиццы &quot;Santa Maria&quot; 280 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Хлебобулочные изделия: <a class='selected' style='color:#000000' href='/item/12829'>Лепешки Ладушки Пшиничные 210 гр</a>, <a class='selected' style='color:#000000' href='/item/30843'>Хлеб Старорусский Крестьянский &quot;Каравай&quot; 300 г</a>.