В нашем интернет магазине вы можете купить Тортилья пшеничная &quot;Santa Maria&quot; 320 г по цене 149.00 руб.
Обратите внимание на Условия хранения: от 18°C до 21°C, а также Вес: 320 г.
Заказывайте Тортилья пшеничная &quot;Santa Maria&quot; 320 г в интернет-магазине edamoll.ru.
Обратите внимание также на другие товары из категории Хлебобулочные изделия: <a class='selected' style='color:#000000' href='/item/11744'>Хлеб Ржаной с морковью 190 г</a>, <a class='selected' style='color:#000000' href='/item/30773'>Булочка Люкс &quot;Хлебзавод № 28&quot; 5 шт х 45 г</a>.