<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Информация о доставке, интернет-супермаркет edamol, доставка продуктов питания на дом");
$APPLICATION->SetPageProperty("keywords", "Доставка продуктов питания, интернет-магазин продуктов питания");
$APPLICATION->SetTitle("Информация о доставке, интернет-супермаркет edamol, доставка продуктов питания на дом");
?> 
<div>Мы очень ценим ваше время, поэтому предлагаем лучшие условия по доставке товаров из нашего интернет-супермаркета.</div>
 
<div> 
  <br />
 </div>
 
<div>Мы осуществляем доставку <b>С ПОНЕДЕЛЬНИКА ПО ПЯТНИЦУ С 9 до 23 часов</b>. </div>
 
<div> 
  <br />
 </div>
 
<div>Доставка в интернет-супермаркете Edamoll осуществляется <b>по всей территории Москвы</b>, а так же <b>в ближайшем Подмосковье</b> (удаленность от МКАД не более 10 км).</div>
 
<div> 
  <br />
 </div>
 
<div>Стоимость доставки:</div>
 
<div> 
  <ul> 
    <li>при заказе на сумму менее 1500 рублей - составляет <b>250 рублей</b>;</li>
   
    <li>при заказе на сумму более 1500 рублей - <b>доставка БЕСПЛАТНАЯ</b>.</li>
   </ul>
 </div>
 
<div> 
  <br />
 </div>
 
<div>После оформления заказа с вами свяжется оператор call-центра для согласования деталей заказа, который с удовольствием проконсультирует вас по любым вопросам.</div>
 
<div> 
  <br />
 </div>
 
<div>Доставка заказа по Москве внутри МКАД может быть осуществлена в течение 5 часов после оформления заказа.</div>
 
<div> 
  <br />
 </div>
 
<div>Доставка заказа за пределы МКАД может быть осуществлена в течение дня после оформления заказа, в случае если заказ был сделан до 13 часов. В случае если заказ был сделан после 13 часов - доставка может быть осуществлена на следующий день.</div>
 
<div> 
  <br />
 </div>
 
<div>Стоимость доставки за каждые последующие 10 км от МКАД рассчитывается по схеме - 250 рублей за каждые 10 км от МКАД.</div>
 <? require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>