<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О супермаркете");
?> 
<div>Интернет-супермаркет Edamoll - это уникальный магазин на просторах российского интернета, который нацелен в первую очередь на создание безупречного сервиса для всех покупателей! Огромный ассортимент магазина позволяет создать ощущение прогулки по гигантскому гипермаркету не выходя из дома или офиса. Покупая в супермаркете Edamoll вы избавляете себя сразу от нескольких проблем, которые так или иначе присутствуют в традиционных гипермаркетах:</div>
 
<div> 
  <ul> 
    <li>не нужно стоять в гигантских очередях, в которых так напрасно утекает время;</li>
   
    <li>не нужно носить громадные и тяжелые пакеты на себе, позаботьтесь о своем здоровье;</li>
   
    <li>не тратьте свое свободное время на регулярные походы в магазин, выберите для доставки то время, которое вам удобно;</li>
   
    <li>избавьте себя от регулярных пробок на пути в магазин, в личном или общественном транспорте;</li>
   
    <li>удобная навигация и поиск по сайту избавит вас от долгих поисков товаров и их цен на витринах и стеллажах;</li>
   
    <li>конечная цена всей покупки доступна еще до оплаты, не нужно просчитывать &quot;в голове&quot; итоговую стоимость;</li>
   </ul>
 </div>
 
<div> 
  <br />
 </div>
 
<div>Это малая часть преимущества покупок в интернет-супермаркете edamoll, попробуйте и оцените для себя все удобства покупок в нашем online-супермаркете.</div>
 
<div> 
  <br />
 </div>
 
<div>Мы всегда помним, что главное в жизни это время. МЫ ЦЕНИМ ВАШЕ ВРЕМЯ!</div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>