<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "Доставка продуктов питания, купить продукты онлайн");
$APPLICATION->SetPageProperty("title", "Информация об оплате в интернет-супермаркете Едамолл, круглосуточная доставка продуктов питания");
$APPLICATION->SetTitle("Информация об оплате в интернет-супермаркете Едамолл, круглосуточная доставка продуктов питания");
?> 
<div>Оплата за товары, заказанные в нашем интернет-супермаркете осуществляется <b>во время доставки заказа</b>.</div>
 
<div>Оплата осуществляется следующими способами:</div>
 
<div> 
  <ul> 
    <li><b>наличными</b>;</li>
   
    <li><b>банковскими картами</b> (V<b>isa</b>, V<b>isa electron</b>, M<b>asterCard</b>). <b>ВНИМАНИЕ, оплата картами M<b>aestro </b>временно не принимается.</b></li>
   </ul>
 </div>
 
<div>Во время доставки заказа вам необходимо сверить доставленный заказ, в соответствии с заказанными товарами, на нашей интернет-витрине, в случае если вас не устроит качество доставленного товара, вы можете отказаться от части товара либо от всего заказа, написав в бланке заказа причину по который вас не устраивает наш сервис.</div>
 
<div> 
  <br />
 </div>
 
<div>Оплата банковской картой производится через технологию Mobile POS, с помощью компактного ридера и приложения установленного на смартфон. После успешного выполнения транзакции вам поступит сообщение на указанные при оплате телефон(sms) или e-mail. Платежное решение предоставлено банком <noindex><a href="http://www.openbank.ru/" target="_blank" rel="nofollow" >ОАО &quot;Открытие&quot;</a></noindex> и отвечает современным стандартам безопасности международных платежных систем Visa и MasterCard.</div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>